{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<s>": 1,
      "</s>": 2,
      "<unk>": 3,
      "<mask>": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "¡": 99,
      "¢": 100,
      "£": 101,
      "¤": 102,
      "¥": 103,
      "¦": 104,
      "§": 105,
      "¨": 106,
      "©": 107,
      "ª": 108,
      "«": 109,
      "¬": 110,
      "®": 111,
      "¯": 112,
      "°": 113,
      "±": 114,
      "²": 115,
      "³": 116,
      "´": 117,
      "µ": 118,
      "¶": 119,
      "·": 120,
      "¸": 121,
      "¹": 122,
      "º": 123,
      "»": 124,
      "¼": 125,
      "½": 126,
      "¾": 127,
      "¿": 128,
      "À": 129,
      "Á": 130,
      "Â": 131,
      "Ã": 132,
      "Ä": 133,
      "Å": 134,
      "Æ": 135,
      "Ç": 136,
      "È": 137,
      "É": 138,
      "Ê": 139,
      "Ë": 140,
      "Ì": 141,
      "Í": 142,
      "Î": 143,
      "Ï": 144,
      "Ð": 145,
      "Ñ": 146,
      "Ò": 147,
      "Ó": 148,
      "Ô": 149,
      "Õ": 150,
      "Ö": 151,
      "×": 152,
      "Ø": 153,
      "Ù": 154,
      "Ú": 155,
      "Û": 156,
      "Ü": 157,
      "Ý": 158,
      "Þ": 159,
      "ß": 160,
      "à": 161,
      "á": 162,
      "â": 163,
      "ã": 164,
      "ä": 165,
      "å": 166,
      "æ": 167,
      "ç": 168,
      "è": 169,
      "é": 170,
      "ê": 171,
      "ë": 172,
      "ì": 173,
      "í": 174,
      "î": 175,
      "ï": 176,
      "ð": 177,
      "ñ": 178,
      "ò": 179,
      "ó": 180,
      "ô": 181,
      "õ": 182,
      "ö": 183,
      "÷": 184,
      "ø": 185,
      "ù": 186,
      "ú": 187,
      "û": 188,
      "ü": 189,
      "ý": 190,
      "þ": 191,
      "ÿ": 192,
      "Ā": 193,
      "ā": 194,
      "Ă": 195,
      "ă": 196,
      "Ą": 197,
      "ą": 198,
      "Ć": 199,
      "ć": 200,
      "Ĉ": 201,
      "ĉ": 202,
      "Ċ": 203,
      "ċ": 204,
      "Č": 205,
      "č": 206,
      "Ď": 207,
      "ď": 208,
      "Đ": 209,
      "đ": 210,
      "Ē": 211,
      "ē": 212,
      "Ĕ": 213,
      "ĕ": 214,
      "Ė": 215,
      "ė": 216,
      "Ę": 217,
      "ę": 218,
      "Ě": 219,
      "ě": 220,
      "Ĝ": 221,
      "ĝ": 222,
      "Ğ": 223,
      "ğ": 224,
      "Ġ": 225,
      "ġ": 226,
      "Ģ": 227,
      "ģ": 228,
      "Ĥ": 229,
      "ĥ": 230,
      "Ħ": 231,
      "ħ": 232,
      "Ĩ": 233,
      "ĩ": 234,
      "Ī": 235,
      "ī": 236,
      "Ĭ": 237,
      "ĭ": 238,
      "Į": 239,
      "į": 240,
      "İ": 241,
      "ı": 242,
      "Ĳ": 243,
      "ĳ": 244,
      "Ĵ": 245,
      "ĵ": 246,
      "Ķ": 247,
      "ķ": 248,
      "ĸ": 249,
      "Ĺ": 250,
      "ĺ": 251,
      "Ļ": 252,
      "ļ": 253,
      "Ľ": 254,
      "ľ": 255,
      "Ŀ": 256,
      "ŀ": 257,
      "Ł": 258,
      "ł": 259,
      "Ń": 260,
      "ar": 261,
      "Ġt": 262,
      "er": 263,
      "in": 264,
      "he": 265,
      "Ġa": 266,
      "at": 267,
      "me": 268,
      "lo": 269,
      "ac": 270,
      "Ġs": 271,
      "ve": 272,
      "ter": 273,
      "ue": 274,
      "ia": 275,
      "ing": 276,
      "Ġthe": 277,
      "gue": 278,
      "ame": 279,
      "logue": 280,
      "ialogue": 281,
      "har": 282,
      "Dialogue": 283,
      "Char": 284,
      "acter": 285,
      "Name": 286,
      "Character": 287,
      "ou": 288,
      "ati": 289,
      "arr": 290,
      "ative": 291,
      "arrative": 292,
      "Narrative": 293,
      "on": 294,
      "Ġw": 295,
      "Ġh": 296,
      "en": 297,
      "Ġb": 298,
      "is": 299,
      "nd": 300,
      "Ġc": 301,
      "it": 302,
      "es": 303,
      "Ġf": 304,
      "ĠT": 305,
      "ĠI": 306,
      "or": 307,
      "Ġd": 308,
      "Ġto": 309,
      "ea": 310,
      "Ġo": 311,
      "ll": 312,
      "ĠS": 313,
      "Ġp": 314,
      "an": 315,
      "ĠA": 316,
      "Ġand": 317,
      "Ġin": 318,
      "..": 319,
      "ed": 320,
      "Ġg": 321,
      "ĠC": 322,
      "ĠM": 323,
      "Ġm": 324,
      "Ġof": 325,
      "Ġr": 326,
      "Ġth": 327,
      "Ġy": 328,
      "ĠD": 329,
      "ĠH": 330,
      "ead": 331,
      "'s": 332,
      "cen": 333,
      "Ġyou": 334,
      "ĠB": 335,
      "cene": 336,
      "Ġl": 337,
      "Ġ-": 338,
      "ĠW": 339,
      "eading": 340,
      "ow": 341,
      "Ġn": 342,
      "Scene": 343,
      "Heading": 344,
      "et": 345,
      "Ġst": 346,
      "ĠThe": 347,
      "ic": 348,
      "ot": 349,
      "re": 350,
      "le": 351,
      "as": 352,
      "ER": 353,
      "Ġon": 354,
      "Ġis": 355,
      "NT": 356,
      "om": 357,
      "us": 358,
      "ĠR": 359,
      "ĠN": 360,
      "gh": 361,
      "ay": 362,
      "Ġ(": 363,
      "ĠL": 364,
      "ĠJ": 365,
      "her": 366,
      "AR": 367,
      "Ġe": 368,
      "...": 369,
      "ĠP": 370,
      "id": 371,
      "ĠE": 372,
      "al": 373,
      "AN": 374,
      "Ġhe": 375,
      "ly": 376,
      "Ġbe": 377,
      "Ġit": 378,
      "Ġlo": 379,
      "Ġhis": 380,
      "ĠG": 381,
      "ome": 382,
      "IN": 383,
      "out": 384,
      "Ġu": 385,
      "ith": 386,
      "ver": 387,
      "im": 388,
      "ut": 389,
      "Ġher": 390,
      "Ġwith": 391,
      "ir": 392,
      "ks": 393,
      "ur": 394,
      "Ġat": 395,
      "ĠF": 396,
      "se": 397,
      "Ġha": 398,
      "ld": 399,
      "ke": 400,
      "ĠO": 401,
      "Ġar": 402,
      "ĠY": 403,
      "'t": 404,
      "igh": 405,
      "Ġdo": 406,
      "AY": 407,
      "Ġme": 408,
      "ad": 409,
      "hat": 410,
      "Ġfor": 411,
      "OR": 412,
      "ON": 413,
      "Ġas": 414,
      "Ġfr": 415,
      "ĠINT": 416,
      "ack": 417,
      "Ġsh": 418,
      "Ġse": 419,
      "ight": 420,
      "Ġan": 421,
      "ro": 422,
      "Ġk": 423,
      "st": 424,
      "ĠHe": 425,
      "Ġloo": 426,
      "king": 427,
      "Ġout": 428,
      "Ġthat": 429,
      "od": 430,
      "Ġup": 431,
      "ch": 432,
      "ĠK": 433,
      "ill": 434,
      "and": 435,
      "to": 436,
      "EN": 437,
      "ĠĠ": 438,
      "il": 439,
      "Ġhim": 440,
      "LL": 441,
      "ĠDAY": 442,
      "all": 443,
      "ie": 444,
      "ion": 445,
      "if": 446,
      "ĠYou": 447,
      "IC": 448,
      "AT": 449,
      "Ġcon": 450,
      "am": 451,
      "un": 452,
      "Ġsome": 453,
      "Ġgo": 454,
      "ain": 455,
      "Ġwe": 456,
      "Ġre": 457,
      "Ġare": 458,
      "here": 459,
      "ts": 460,
      "pp": 461,
      "ES": 462,
      "ab": 463,
      "ard": 464,
      "ce": 465,
      "Ġfrom": 466,
      "ust": 467,
      "Ġwh": 468,
      "Ġj": 469,
      "ound": 470,
      "ge": 471,
      "Ġne": 472,
      "ck": 473,
      "ind": 474,
      "Ġback": 475,
      "ĠWe": 476,
      "ol": 477,
      "ess": 478,
      "ent": 479,
      "Ġtr": 480,
      "nt": 481,
      "OM": 482,
      "Ġli": 483,
      "th": 484,
      "op": 485,
      "Ġ--": 486,
      "own": 487,
      "el": 488,
      "Ġkn": 489,
      "IE": 490,
      "IG": 491,
      "Ġsp": 492,
      "LE": 493,
      "one": 494,
      "Ġnot": 495,
      "ct": 496,
      "AC": 497,
      "Ġthis": 498,
      "OU": 499,
      "XT": 500,
      "Ġro": 501,
      "ant": 502,
      "ING": 503,
      "ough": 504,
      "ers": 505,
      "ĠEXT": 506,
      "EL": 507,
      "Ġlooks": 508,
      "Ġinto": 509,
      "RE": 510,
      "AM": 511,
      "ĠV": 512,
      "Ġhave": 513,
      "Ġsee": 514,
      "ere": 515,
      "'re": 516,
      "IS": 517,
      "ation": 518,
      "ive": 519,
      "ide": 520,
      "Ġoff": 521,
      "'m": 522,
      "Ġcan": 523,
      "ig": 524,
      "Ġdown": 525,
      "um": 526,
      "Ġget": 527,
      "Ġab": 528,
      "Ġwas": 529,
      "ĠIt": 530,
      "IGH": 531,
      "Ġex": 532,
      "ap": 533,
      "ep": 534,
      "hes": 535,
      "ould": 536,
      "Ġyour": 537,
      "urn": 538,
      "Ġbut": 539,
      "Ġpl": 540,
      "HE": 541,
      "ting": 542,
      "ud": 543,
      "Ġknow": 544,
      "way": 545,
      "ace": 546,
      "ĠST": 547,
      "Ġmy": 548,
      "ore": 549,
      "IGHT": 550,
      "IT": 551,
      "Ġdr": 552,
      "Ġch": 553,
      "ak": 554,
      "Ġshe": 555,
      "ul": 556,
      "Ġen": 557,
      "Ġgr": 558,
      "ET": 559,
      "ĠShe": 560,
      "AL": 561,
      "ice": 562,
      "Ġwhat": 563,
      "Ġlike": 564,
      "ake": 565,
      "Ġover": 566,
      "ĠRO": 567,
      "ick": 568,
      "ss": 569,
      "Ġv": 570,
      "ĠWhat": 571,
      "low": 572,
      "est": 573,
      "Ġall": 574,
      "Ġby": 575,
      "ist": 576,
      "ONT": 577,
      "art": 578,
      "ag": 579,
      "AS": 580,
      "ate": 581,
      "ED": 582,
      "Ġdon": 583,
      "Ġwor": 584,
      "our": 585,
      "ĠNIGHT": 586,
      "ear": 587,
      "Ġone": 588,
      "ĠNo": 589,
      "Ġabout": 590,
      "Ġcont": 591,
      "Ġjust": 592,
      "Ġhand": 593,
      "ip": 594,
      "Ġco": 595,
      "Ġdoor": 596,
      "Ġthey": 597,
      "ous": 598,
      "OT": 599,
      "UT": 600,
      "ull": 601,
      "Ġsit": 602,
      "Ġthr": 603,
      "Ġstand": 604,
      "Ġag": 605,
      "ine": 606,
      "Ġthem": 607,
      "ry": 608,
      "OL": 609,
      "ff": 610,
      "ĠĠĠĠ": 611,
      "Ġturn": 612,
      "thing": 613,
      "ell": 614,
      "Ġpr": 615,
      "ast": 616,
      "ĠTh": 617,
      "ies": 618,
      "Ġso": 619,
      "SE": 620,
      "Ġmo": 621,
      "AD": 622,
      "Ġbr": 623,
      "ng": 624,
      "Ġroom": 625,
      "Ġman": 626,
      "ass": 627,
      "CH": 628,
      "ĠAnd": 629,
      "Ġcar": 630,
      "very": 631,
      "ime": 632,
      "Ġsm": 633,
      "ĠTO": 634,
      "IL": 635,
      "akes": 636,
      "lf": 637,
      "ĠAN": 638,
      "ds": 639,
      "ĠTHE": 640,
      "Ġwho": 641,
      "Ġsc": 642,
      "Ġbo": 643,
      "'ll": 644,
      "where": 645,
      "ward": 646,
      "ure": 647,
      "Ġthere": 648,
      "ink": 649,
      "ther": 650,
      "Ġus": 651,
      "FF": 652,
      "Ġthen": 653,
      "Ġno": 654,
      "UR": 655,
      "Ġcr": 656,
      "Ġstar": 657,
      "ĠThey": 658,
      "Ġpo": 659,
      "ving": 660,
      "Ġor": 661,
      "Ġun": 662,
      "ILL": 663,
      "Ġhere": 664,
      "ID": 665,
      "hen": 666,
      "Ġcom": 667,
      "other": 668,
      "US": 669,
      "self": 670,
      "Ġsomewhere": 671,
      "ĠSH": 672,
      "ves": 673,
      "ĠCH": 674,
      "Ġhead": 675,
      "Ġde": 676,
      "ACK": 677,
      "ne": 678,
      "Ġthrough": 679,
      "Ġwat": 680,
      "qu": 681,
      "Ġho": 682,
      "Ġaround": 683,
      "Ġwal": 684,
      "Ġgot": 685,
      "Ġcontin": 686,
      "Ġnow": 687,
      "Ġagain": 688,
      "Ġscene": 689,
      ".)": 690,
      "Ġtheir": 691,
      "Ġhas": 692,
      "pen": 693,
      "Ġ\"": 694,
      "ĠMAR": 695,
      "Ġfe": 696,
      "RO": 697,
      "ĠSt": 698,
      "Ġal": 699,
      "wo": 700,
      "Ġcome": 701,
      "uck": 702,
      "ach": 703,
      "IR": 704,
      "Ġother": 705,
      "aw": 706,
      "able": 707,
      "Ġwant": 708,
      "Ġres": 709,
      "Ġcontinue": 710,
      "Ġey": 711,
      "ICK": 712,
      "Ġclo": 713,
      "Ġright": 714,
      "ment": 715,
      "Ġlea": 716,
      "Ġany": 717,
      "ENT": 718,
      "Ġcl": 719,
      "ont": 720,
      "Ġaway": 721,
      "les": 722,
      "Ġopen": 723,
      "AND": 724,
      "Ġbl": 725,
      "Ġdid": 726,
      "age": 727,
      "ĠWh": 728,
      "Ġsu": 729,
      "Ġtime": 730,
      "CONT": 731,
      "Ġturns": 732,
      "Ġspea": 733,
      "ok": 734,
      "ICE": 735,
      "Ġstr": 736,
      "ib": 737,
      "ty": 738,
      "tle": 739,
      "ang": 740,
      "IM": 741,
      "Ġif": 742,
      "ile": 743,
      "'ve": 744,
      "Ġgoing": 745,
      "ĠThat": 746,
      "end": 747,
      "ĠU": 748,
      "na": 749,
      "Ġrea": 750,
      "Ġlook": 751,
      "Ġapp": 752,
      "os": 753,
      "ire": 754,
      "Ġface": 755,
      "ath": 756,
      "ity": 757,
      "aus": 758,
      "Ġ1": 759,
      "ms": 760,
      "Ġsay": 761,
      "EY": 762,
      "Ġac": 763,
      "Ġlooking": 764,
      "ĠCL": 765,
      "ious": 766,
      "ect": 767,
      "ark": 768,
      "Ġdis": 769,
      "Ġexp": 770,
      "ches": 771,
      "ance": 772,
      "pon": 773,
      "Ġthink": 774,
      "ree": 775,
      "ort": 776,
      "Ġcontinues": 777,
      "Ġph": 778,
      "ee": 779,
      "GE": 780,
      "ĠBut": 781,
      "ob": 782,
      "CK": 783,
      "Ġpro": 784,
      "ARD": 785,
      "ĠCUT": 786,
      "air": 787,
      "side": 788,
      "ress": 789,
      "Ġsl": 790,
      "Ġtal": 791,
      "ven": 792,
      "TER": 793,
      "ite": 794,
      "Ġeyes": 795,
      "ank": 796,
      "ters": 797,
      "ally": 798,
      "ence": 799,
      "Ġtwo": 800,
      "Ġfl": 801,
      "Ġsomething": 802,
      "ying": 803,
      "ross": 804,
      "RA": 805,
      "Ġtoward": 806,
      "hing": 807,
      "ĠBO": 808,
      "Ġsw": 809,
      "ĠROOM": 810,
      "ings": 811,
      "ĠAn": 812,
      "UL": 813,
      "ĠCAR": 814,
      "Ġpull": 815,
      "Ġgu": 816,
      "nder": 817,
      "iss": 818,
      "Ġbeen": 819,
      "au": 820,
      "iz": 821,
      "ps": 822,
      "ĠJO": 823,
      "Ġway": 824,
      "Ġstill": 825,
      "ild": 826,
      "Ġlit": 827,
      "ody": 828,
      "amer": 829,
      "ec": 830,
      "ning": 831,
      "Ġgl": 832,
      "ALL": 833,
      "AB": 834,
      "Ġdes": 835,
      "Ġrespon": 836,
      "Ġmore": 837,
      "ĠThis": 838,
      "Ġwa": 839,
      "ug": 840,
      "ied": 841,
      "KE": 842,
      "IV": 843,
      "ich": 844,
      "Ġpe": 845,
      "ears": 846,
      "hind": 847,
      "up": 848,
      "Ġcou": 849,
      "--": 850,
      "Ġdoes": 851,
      "lly": 852,
      "Ġwill": 853,
      "Ġqu": 854,
      "HER": 855,
      "Ġtakes": 856,
      "ber": 857,
      "'d": 858,
      "ouse": 859,
      "ins": 860,
      "OP": 861,
      "Ġrun": 862,
      "ew": 863,
      "Ġwind": 864,
      "ife": 865,
      "Ġwhere": 866,
      "ĠCh": 867,
      "Ġhold": 868,
      "ra": 869,
      "ĠFr": 870,
      "ated": 871,
      "ĠOh": 872,
      "ION": 873,
      "uts": 874,
      "OW": 875,
      "Ġstanding": 876,
      "vers": 877,
      "Ġ...": 878,
      "Ġunder": 879,
      "ĠFR": 880,
      "INU": 881,
      "ather": 882,
      "Ġbehind": 883,
      "amera": 884,
      "ys": 885,
      "Ġsa": 886,
      "Ġbet": 887,
      "RY": 888,
      "Ġem": 889,
      "ling": 890,
      "UN": 891,
      "Ġevery": 892,
      "Ġle": 893,
      "xt": 894,
      "Ġhimself": 895,
      "act": 896,
      "its": 897,
      "az": 898,
      "Ġhear": 899,
      "ĠMr": 900,
      "ĠThere": 901,
      "fore": 902,
      "Ġgood": 903,
      "ĠAs": 904,
      "augh": 905,
      "Ġwould": 906,
      "ELL": 907,
      "Ġwhen": 908,
      "ans": 909,
      "ord": 910,
      "OUSE": 911,
      "em": 912,
      "ond": 913,
      "Ġcamera": 914,
      "eah": 915,
      "ens": 916,
      "ause": 917,
      "Ġsitting": 918,
      "ood": 919,
      "UD": 920,
      "Ġtable": 921,
      "Ġwalks": 922,
      "Ġstop": 923,
      "Ġhands": 924,
      "ST": 925,
      "ople": 926,
      "ART": 927,
      "Ġstands": 928,
      "Ġlittle": 929,
      "que": 930,
      "ĠJo": 931,
      "Ġim": 932,
      "ĠMAN": 933,
      "Ġcould": 934,
      "Ġam": 935,
      "Ġlight": 936,
      "be": 937,
      "ĠSo": 938,
      "Ġshould": 939,
      "INE": 940,
      "Ġke": 941,
      "ĠIn": 942,
      "Ġneed": 943,
      "Ġfront": 944,
      "ĠĠĠĠĠĠĠĠ": 945,
      "uc": 946,
      "Ġtell": 947,
      "gr": 948,
      "ows": 949,
      "pl": 950,
      "Ġbefore": 951,
      "ian": 952,
      "Ġtake": 953,
      "per": 954,
      "ĠOFF": 955,
      "ĠDo": 956,
      "Ġgive": 957,
      "Ġlet": 958,
      "Ġhad": 959,
      "Ġbed": 960,
      "ĠRE": 961,
      "ny": 962,
      "Ġfir": 963,
      "UM": 964,
      "Ġche": 965,
      "Ġwere": 966,
      "Ġcall": 967,
      "udd": 968,
      "reat": 969,
      "ade": 970,
      "Ġplay": 971,
      "orm": 972,
      "ose": 973,
      "Ġphone": 974,
      "ft": 975,
      "ĠCONT": 976,
      "Ġflo": 977,
      "Ġanother": 978,
      "CE": 979,
      "Ġwr": 980,
      "fter": 981,
      "Ġmake": 982,
      "Ġsits": 983,
      "ner": 984,
      "ĠCO": 985,
      "ĠSh": 986,
      "anc": 987,
      "ong": 988,
      "Ġacross": 989,
      "Ġalo": 990,
      "ĠWell": 991,
      "Ġtoo": 992,
      "eps": 993,
      "ail": 994,
      "ĠMar": 995,
      "ily": 996,
      "NY": 997,
      "hed": 998,
      "Ġstarts": 999,
      "Ġlong": 1000,
      "ike": 1001,
      "ching": 1002,
      "Ġmome": 1003,
      "ĠZ": 1004,
      "Ġpeople": 1005,
      "ĠJACK": 1006,
      "ish": 1007,
      "irl": 1008,
      "ĠHow": 1009,
      "oth": 1010,
      "Ġbeg": 1011,
      "Ġside": 1012,
      "een": 1013,
      "Ġhow": 1014,
      "Ġnew": 1015,
      "ign": 1016,
      "ub": 1017,
      "Ġhouse": 1018,
      "ANT": 1019,
      "Ġfol": 1020,
      "ave": 1021,
      "ĠYeah": 1022,
      "Ġhapp": 1023,
      "kay": 1024,
      "reen": 1025,
      "ĠMR": 1026,
      "Ġsho": 1027,
      "Ġpulls": 1028,
      "ction": 1029,
      "ĠHOUSE": 1030,
      "OD": 1031,
      "Ġmoment": 1032,
      "iles": 1033,
      "IA": 1034,
      "Ġad": 1035,
      "aking": 1036,
      "ĠSC": 1037,
      "ĠBr": 1038,
      "Ġnight": 1039,
      "Ġhel": 1040,
      "Ġinter": 1041,
      "eam": 1042,
      "ĠMA": 1043,
      "Ġsur": 1044,
      "EE": 1045,
      "RIS": 1046,
      "sh": 1047,
      "no": 1048,
      "ought": 1049,
      "AV": 1050,
      "Ġonly": 1051,
      "reet": 1052,
      "ĠAND": 1053,
      "Ġfind": 1054,
      "Ġpass": 1055,
      "ĠIN": 1056,
      "ĠTH": 1057,
      "ĠCONTINU": 1058,
      "onna": 1059,
      "OV": 1060,
      "Ġ'": 1061,
      "lie": 1062,
      "ARL": 1063,
      "ATER": 1064,
      "Ġour": 1065,
      "Ġnext": 1066,
      "Ġcomes": 1067,
      "Ġsound": 1068,
      "Ġfollow": 1069,
      "int": 1070,
      "MAN": 1071,
      "av": 1072,
      "EC": 1073,
      "ating": 1074,
      "Ġday": 1075,
      "Ġold": 1076,
      "by": 1077,
      "ĠDon": 1078,
      "ĠBR": 1079,
      "Ġfo": 1080,
      "man": 1081,
      "ise": 1082,
      "aches": 1083,
      "Ġwall": 1084,
      "ble": 1085,
      "ERS": 1086,
      "ĠON": 1087,
      "ĠDE": 1088,
      "ĠSAM": 1089,
      "Ġgonna": 1090,
      "Ġbu": 1091,
      "Ġcor": 1092,
      "ĠBL": 1093,
      "get": 1094,
      "are": 1095,
      "Ġwindow": 1096,
      "Ġnever": 1097,
      "Ġgets": 1098,
      "Ġwork": 1099,
      "Ġclos": 1100,
      "iff": 1101,
      "Ġatt": 1102,
      "ern": 1103,
      "led": 1104,
      "wn": 1105,
      "Ġconvers": 1106,
      "pt": 1107,
      "Ġshow": 1108,
      "iv": 1109,
      "Ġbec": 1110,
      "Ġfin": 1111,
      "ĠLo": 1112,
      "Ġconversation": 1113,
      "Ġdidn": 1114,
      "Ġfloor": 1115,
      "eas": 1116,
      "ORD": 1117,
      "IP": 1118,
      "ey": 1119,
      "Ġ2": 1120,
      "ods": 1121,
      "Ġmen": 1122,
      "ĠThen": 1123,
      "ĠNE": 1124,
      "Ġeven": 1125,
      "ANK": 1126,
      "ĠQ": 1127,
      "Ġvery": 1128,
      "IAN": 1129,
      "ĠDO": 1130,
      "icks": 1131,
      "ĠEL": 1132,
      "Ġblo": 1133,
      "oice": 1134,
      "ease": 1135,
      "Ġgoes": 1136,
      "sc": 1137,
      "Ġafter": 1138,
      "ger": 1139,
      "ash": 1140,
      "Ġsil": 1141,
      "PH": 1142,
      "Ġtalking": 1143,
      "ĠBAR": 1144,
      "ial": 1145,
      "ĠAR": 1146,
      "oman": 1147,
      "Ġpart": 1148,
      "ean": 1149,
      "ĠOF": 1150,
      "Ġnear": 1151,
      "Ġgirl": 1152,
      "ase": 1153,
      "Ġsec": 1154,
      "Ġset": 1155,
      "Ġblack": 1156,
      "MENT": 1157,
      "Ġdoesn": 1158,
      "Ġbeing": 1159,
      "Ġspeaks": 1160,
      "ix": 1161,
      "Ġscr": 1162,
      "Ġmean": 1163,
      "ates": 1164,
      "eady": 1165,
      "TOR": 1166,
      "Ġfirst": 1167,
      "ĠAr": 1168,
      "Ġwait": 1169,
      "Ġmu": 1170,
      "co": 1171,
      "NA": 1172,
      "NE": 1173,
      "Ġsees": 1174,
      "Ġgun": 1175,
      "ars": 1176,
      "ph": 1177,
      "ĠNot": 1178,
      "Ġmoves": 1179,
      "Ġwhich": 1180,
      "Ġreally": 1181,
      "mo": 1182,
      "Ġshot": 1183,
      "cus": 1184,
      "Ġmove": 1185,
      "ions": 1186,
      "ator": 1187,
      "room": 1188,
      "ĠAL": 1189,
      "udden": 1190,
      "ĠNew": 1191,
      "sp": 1192,
      "ict": 1193,
      "LEY": 1194,
      "app": 1195,
      "ĠAll": 1196,
      "EST": 1197,
      "ĠIf": 1198,
      "Ġfeel": 1199,
      "!!": 1200,
      "ESS": 1201,
      "ĠIs": 1202,
      "Ġthing": 1203,
      "ATE": 1204,
      "ĠCAM": 1205,
      "OS": 1206,
      "Ġthan": 1207,
      "ane": 1208,
      "Ġeach": 1209,
      "OUN": 1210,
      "Ġlove": 1211,
      "HA": 1212,
      "Ġstreet": 1213,
      "ROOM": 1214,
      "ĠAl": 1215,
      "Ġresponds": 1216,
      "Ġhome": 1217,
      "Ġconf": 1218,
      "ĠWhy": 1219,
      "Ġenters": 1220,
      "Ġfri": 1221,
      "oney": 1222,
      "orry": 1223,
      "ĠGR": 1224,
      "Ġhar": 1225,
      "ĠAP": 1226,
      "ĠLet": 1227,
      "ĠPA": 1228,
      "Ġname": 1229,
      "Ġtrying": 1230,
      "Ġplace": 1231,
      "Ġinside": 1232,
      "Ġsn": 1233,
      "err": 1234,
      "Ġsk": 1235,
      "Ġmuch": 1236,
      "BY": 1237,
      "Ġlife": 1238,
      "pr": 1239,
      "ips": 1240,
      "Ġspeaking": 1241,
      "Ġpres": 1242,
      "Ġdark": 1243,
      "Ġsmall": 1244,
      "Ġopens": 1245,
      "Ġcoff": 1246,
      "ful": 1247,
      "Ġconc": 1248,
      "Ġreal": 1249,
      "ĠJust": 1250,
      "Ġkid": 1251,
      "ĠFL": 1252,
      "Ġgrab": 1253,
      "ert": 1254,
      "ĠSTE": 1255,
      "Ġwhile": 1256,
      "Ġfall": 1257,
      "TY": 1258,
      "body": 1259,
      "Ġappro": 1260,
      "Ġexpress": 1261,
      "ange": 1262,
      "Ġwoman": 1263,
      "quest": 1264,
      "ĠYes": 1265,
      "WAY": 1266,
      "Ġkill": 1267,
      "Ġlast": 1268,
      "ĠNow": 1269,
      "ĠVO": 1270,
      "OUS": 1271,
      "ĠLA": 1272,
      "ĠED": 1273,
      "Ġagainst": 1274,
      "Ġits": 1275,
      "ĠHey": 1276,
      "ĠMy": 1277,
      "Ġhu": 1278,
      "bo": 1279,
      "ween": 1280,
      "Ġhelp": 1281,
      "Ġsaid": 1282,
      "ible": 1283,
      "cks": 1284,
      "uddenly": 1285,
      "Ġper": 1286,
      "ett": 1287,
      "Ġtalk": 1288,
      "Ġsmiles": 1289,
      "Ġwater": 1290,
      "Ġslow": 1291,
      "Ġlaugh": 1292,
      "Ġnods": 1293,
      "ĠCo": 1294,
      "ĠLATER": 1295,
      "Ġbig": 1296,
      "Ġdist": 1297,
      "ĠLE": 1298,
      "ĠRo": 1299,
      "eak": 1300,
      "ĠDR": 1301,
      "Ġdoing": 1302,
      "aces": 1303,
      "Ġcoffee": 1304,
      "Ġstops": 1305,
      "amp": 1306,
      "ott": 1307,
      "mer": 1308,
      "Ġsteps": 1309,
      "Ġbetween": 1310,
      "ĠBILL": 1311,
      "Ġser": 1312,
      "Ġte": 1313,
      "iet": 1314,
      "ctor": 1315,
      "iver": 1316,
      "Ġstart": 1317,
      "ains": 1318,
      "ĠJOH": 1319,
      "ĠOFFICE": 1320,
      "my": 1321,
      "Ġdesk": 1322,
      "Ġpre": 1323,
      "ah": 1324,
      "ever": 1325,
      "Ġhor": 1326,
      "Ġbus": 1327,
      "Ġoffice": 1328,
      "Ġend": 1329,
      "ale": 1330,
      "ary": 1331,
      "Ġtowards": 1332,
      "Ġpast": 1333,
      "Ġbegins": 1334,
      "Ġthought": 1335,
      "oup": 1336,
      "ĠJack": 1337,
      "ĠPR": 1338,
      "Ġbeat": 1339,
      "Ġhappen": 1340,
      "Ġcomp": 1341,
      "aps": 1342,
      "ATH": 1343,
      "ipp": 1344,
      "Ġvoice": 1345,
      "ably": 1346,
      "red": 1347,
      "old": 1348,
      "Ġleft": 1349,
      "cho": 1350,
      "Ġput": 1351,
      "ĠPr": 1352,
      "ness": 1353,
      "aybe": 1354,
      "aring": 1355,
      "ory": 1356,
      "Ġtries": 1357,
      "ĠHis": 1358,
      "io": 1359,
      "la": 1360,
      "ĠSU": 1361,
      "ical": 1362,
      "AG": 1363,
      "Ġquest": 1364,
      "uff": 1365,
      "TH": 1366,
      "Ġoutside": 1367,
      "ĠWho": 1368,
      "Ġair": 1369,
      "ater": 1370,
      "ons": 1371,
      "ĠGU": 1372,
      "acks": 1373,
      "owd": 1374,
      "ides": 1375,
      "Ġpar": 1376,
      "ĠVOICE": 1377,
      "Ġwalk": 1378,
      "ĠGr": 1379,
      "Ġhigh": 1380,
      "ĠJoh": 1381,
      "ARA": 1382,
      "ĠCAMER": 1383,
      "NIE": 1384,
      "Ġcour": 1385,
      "umb": 1386,
      "aul": 1387,
      "DY": 1388,
      "Ġthree": 1389,
      "ently": 1390,
      "Ġint": 1391,
      "ĠEl": 1392,
      "ĠWH": 1393,
      "Ġbar": 1394,
      "AP": 1395,
      "ex": 1396,
      "Ġpol": 1397,
      "IDE": 1398,
      "Ġdialogue": 1399,
      "ĠCHARL": 1400,
      "ITCH": 1401,
      "BER": 1402,
      "Ġonto": 1403,
      "Ġwatches": 1404,
      "ĠJOHN": 1405,
      "Ġdro": 1406,
      "ns": 1407,
      "ends": 1408,
      "ĠWhere": 1409,
      "Ġwell": 1410,
      "ARTMENT": 1411,
      "isten": 1412,
      "Ġdead": 1413,
      "Ġfuck": 1414,
      "ier": 1415,
      "ĠBE": 1416,
      "ĠANG": 1417,
      "ures": 1418,
      "ense": 1419,
      "Ġsure": 1420,
      "ĠPH": 1421,
      "itc": 1422,
      "ĠSP": 1423,
      "ĠDAN": 1424,
      "Ġanything": 1425,
      "Ġfeet": 1426,
      "Ġhard": 1427,
      "ets": 1428,
      "ĠEV": 1429,
      "Ġclose": 1430,
      "Ġalong": 1431,
      "ley": 1432,
      "Ġglass": 1433,
      "ĠGod": 1434,
      "Ġcuts": 1435,
      ".\"": 1436,
      "ĠFRANK": 1437,
      "itch": 1438,
      "men": 1439,
      "Ġexpression": 1440,
      "Ġimp": 1441,
      "Ġsign": 1442,
      "OLD": 1443,
      "ACH": 1444,
      "Ġyoung": 1445,
      "ANE": 1446,
      "Ġrem": 1447,
      "ACE": 1448,
      "ĠTR": 1449,
      "Ġchar": 1450,
      "atter": 1451,
      "Ġass": 1452,
      "ĠHel": 1453,
      "eal": 1454,
      "Ġseen": 1455,
      "AST": 1456,
      "ATION": 1457,
      "Ġstares": 1458,
      "Ġfam": 1459,
      "Ġgroup": 1460,
      "airs": 1461,
      "wer": 1462,
      "Ġcat": 1463,
      "IKE": 1464,
      "OSE": 1465,
      "Ġhang": 1466,
      "Ġap": 1467,
      "ĠMOR": 1468,
      "iling": 1469,
      "ĠJIM": 1470,
      "ARK": 1471,
      "Ġown": 1472,
      "Ġloc": 1473,
      "ĠSome": 1474,
      "gg": 1475,
      "ĠMRS": 1476,
      "ĠFor": 1477,
      "Ġhall": 1478,
      "ĠNICK": 1479,
      "Ġarm": 1480,
      "ises": 1481,
      "ents": 1482,
      "Ġcoming": 1483,
      "ances": 1484,
      "ĠRe": 1485,
      "AK": 1486,
      "stand": 1487,
      "ĠAPARTMENT": 1488,
      "ĠEd": 1489,
      "head": 1490,
      "less": 1491,
      "Ġcrowd": 1492,
      "Ġkeep": 1493,
      "ork": 1494,
      "Ġever": 1495,
      "Ġguy": 1496,
      "Ġcare": 1497,
      "Ġfew": 1498,
      "Ġtw": 1499,
      "MY": 1500,
      "Ġmin": 1501,
      "ĠChar": 1502,
      "Ġheard": 1503,
      "Ġgrabs": 1504,
      "SON": 1505,
      "med": 1506,
      "ĠBU": 1507,
      "ĠCOR": 1508,
      "Ġbody": 1509,
      "ants": 1510,
      "Ġholding": 1511,
      "Ġconcern": 1512,
      "ĠPAUL": 1513,
      "ives": 1514,
      "ĠPl": 1515,
      "OB": 1516,
      "ĠSTRE": 1517,
      "Ġwhy": 1518,
      "Ġbuild": 1519,
      "bs": 1520,
      "Ġfire": 1521,
      "urt": 1522,
      "Ġreve": 1523,
      "ETH": 1524,
      "ways": 1525,
      "Ġchild": 1526,
      "outh": 1527,
      "ĠBe": 1528,
      "ĠSHOT": 1529,
      "ĠOn": 1530,
      "Ġ.": 1531,
      "Ġboy": 1532,
      "Ġsorry": 1533,
      "lear": 1534,
      "illy": 1535,
      "ĠCar": 1536,
      "ĠDr": 1537,
      "TON": 1538,
      "ĠPe": 1539,
      "Ġmakes": 1540,
      "ĠJohn": 1541,
      "Ġthese": 1542,
      "Ġlot": 1543,
      "Ġputs": 1544,
      "Ġnothing": 1545,
      "Ġsomeone": 1546,
      "ump": 1547,
      "Ġel": 1548,
      "Ġgreat": 1549,
      "Ġquick": 1550,
      "eth": 1551,
      "ape": 1552,
      "Ġruns": 1553,
      "ĠSTREET": 1554,
      "ĠSam": 1555,
      "ats": 1556,
      "ĠSc": 1557,
      "Ġseems": 1558,
      "iving": 1559,
      "ĠWAL": 1560,
      "LD": 1561,
      "ĠRAY": 1562,
      "Ġthin": 1563,
      "Ġjo": 1564,
      "Ġmoney": 1565,
      "mber": 1566,
      "Ġkind": 1567,
      "rew": 1568,
      "Ġpain": 1569,
      "Ġear": 1570,
      "Ġyears": 1571,
      "Ġwatching": 1572,
      "day": 1573,
      "Ġinc": 1574,
      "Ġholds": 1575,
      "Ġground": 1576,
      "ĠOkay": 1577,
      "OOD": 1578,
      "leep": 1579,
      "ĠMa": 1580,
      "ades": 1581,
      "Ġreveal": 1582,
      "ĠBEN": 1583,
      "ming": 1584,
      "ition": 1585,
      "IND": 1586,
      "ĠCONTINUOUS": 1587,
      "ĠCome": 1588,
      "Ġ3": 1589,
      "Ġleave": 1590,
      "Ġfill": 1591,
      "Ġcoun": 1592,
      "Ġscreen": 1593,
      "gether": 1594,
      "Ġ#": 1595,
      "eads": 1596,
      "ĠChr": 1597,
      "Ġind": 1598,
      "GG": 1599,
      "ĠWILL": 1600,
      "ORE": 1601,
      "ĠLU": 1602,
      "alf": 1603,
      "Ġunc": 1604,
      "Ġshop": 1605,
      "ton": 1606,
      "arge": 1607,
      "ident": 1608,
      "Ġaw": 1609,
      "ĠHE": 1610,
      "Ġdress": 1611,
      "Ġwon": 1612,
      "Ġrest": 1613,
      "Ġforward": 1614,
      "br": 1615,
      "ASH": 1616,
      "NING": 1617,
      "Ġcarr": 1618,
      "Ġpap": 1619,
      "Ġthings": 1620,
      "Ġquestion": 1621,
      "Ġpus": 1622,
      "SH": 1623,
      "OK": 1624,
      "Ġreaches": 1625,
      "Ġbetter": 1626,
      "ĠBOB": 1627,
      "ugg": 1628,
      "Ġposs": 1629,
      "ĠHALL": 1630,
      "Ġwatch": 1631,
      "ĠPET": 1632,
      "iew": 1633,
      "Ġgetting": 1634,
      "ANG": 1635,
      "Ġmus": 1636,
      "ĠBACK": 1637,
      "ĠCAMERA": 1638,
      "ots": 1639,
      "Ġmother": 1640,
      "Ġboth": 1641,
      "oking": 1642,
      "Ġokay": 1643,
      "Ġpers": 1644,
      "Ġtogether": 1645,
      "Ġfather": 1646,
      "ĠFrank": 1647,
      "ved": 1648,
      "ISS": 1649,
      "OTT": 1650,
      "Ġdiff": 1651,
      "ĠPAT": 1652,
      "Ġherself": 1653,
      "IST": 1654,
      "Ġshit": 1655,
      "Ġwords": 1656,
      "ute": 1657,
      "ief": 1658,
      "ĠSHOP": 1659,
      "ĠMan": 1660,
      "Ġalone": 1661,
      "ĠCLOSE": 1662,
      "Ġent": 1663,
      "Ġstud": 1664,
      "Ġslowly": 1665,
      "Ġret": 1666,
      "UE": 1667,
      "Ġbelie": 1668,
      "irt": 1669,
      "ler": 1670,
      "ĊĊ": 1671,
      "lor": 1672,
      "oo": 1673,
      "ĠEvery": 1674,
      "ines": 1675,
      "Ġguys": 1676,
      "ior": 1677,
      "ibly": 1678,
      "ground": 1679,
      "Ġappears": 1680,
      "ĠTr": 1681,
      "Ġmust": 1682,
      "so": 1683,
      "Ġfar": 1684,
      "ĠCON": 1685,
      "ops": 1686,
      "ĠTV": 1687,
      "OUR": 1688,
      "ta": 1689,
      "ĠWhen": 1690,
      "AIN": 1691,
      "Ġsays": 1692,
      "ges": 1693,
      "idd": 1694,
      "Ġele": 1695,
      "Ġunderstand": 1696,
      "Ġact": 1697,
      "ield": 1698,
      "ucking": 1699,
      "ĠSE": 1700,
      "Ġbad": 1701,
      "Ġsame": 1702,
      "Ġbag": 1703,
      "ASS": 1704,
      "ĠOne": 1705,
      "Ġdire": 1706,
      "ĠBl": 1707,
      "Ġmade": 1708,
      "ĠHAR": 1709,
      "ĠME": 1710,
      "Ġwalking": 1711,
      "Ġemp": 1712,
      "Ġtold": 1713,
      "ĠMo": 1714,
      "ering": 1715,
      "OCK": 1716,
      "ints": 1717,
      "ully": 1718,
      "Ġbea": 1719,
      "Ġthose": 1720,
      "Ġlarge": 1721,
      "Ġshakes": 1722,
      "VE": 1723,
      "Ġbox": 1724,
      "Ġresponse": 1725,
      "ope": 1726,
      "IO": 1727,
      "ĠAre": 1728,
      "ĠBED": 1729,
      "ĠCan": 1730,
      "ards": 1731,
      "ĠMIC": 1732,
      "Ġchair": 1733,
      "Ġalr": 1734,
      "IVE": 1735,
      "LY": 1736,
      "unk": 1737,
      "ple": 1738,
      "ETT": 1739,
      "ĠCl": 1740,
      "ĠGood": 1741,
      "ik": 1742,
      "END": 1743,
      "Ġarr": 1744,
      "ONE": 1745,
      "Ġbre": 1746,
      "els": 1747,
      "ALE": 1748,
      "Ġsupp": 1749,
      "Ġland": 1750,
      "chool": 1751,
      "Ġsto": 1752,
      "Ġpolice": 1753,
      "Ġtop": 1754,
      "Ġstay": 1755,
      "Ġra": 1756,
      "ison": 1757,
      "Ġmon": 1758,
      "of": 1759,
      "ĠGE": 1760,
      "ĠHer": 1761,
      "ift": 1762,
      "Ġline": 1763,
      "aby": 1764,
      "Ġroad": 1765,
      "Ġans": 1766,
      "artment": 1767,
      "Ġliving": 1768,
      "Ġask": 1769,
      "00": 1770,
      "nie": 1771,
      "Ġhalf": 1772,
      "ATT": 1773,
      "Ġwhite": 1774,
      "Ġworld": 1775,
      "ount": 1776,
      "ATOR": 1777,
      "GH": 1778,
      "der": 1779,
      "INT": 1780,
      "Ġblood": 1781,
      "Ġbecause": 1782,
      "Ġfriend": 1783,
      "ĠWal": 1784,
      "ĠSL": 1785,
      "Ġlocation": 1786,
      "Ġalways": 1787,
      "Ġcounter": 1788,
      "Ġwar": 1789,
      "ĠTOM": 1790,
      "ister": 1791,
      "Ġdec": 1792,
      "Ġsuddenly": 1793,
      "ren": 1794,
      "Ġmeet": 1795,
      "ĠLook": 1796,
      "ntil": 1797,
      "AW": 1798,
      "ADE": 1799,
      "Ġhair": 1800,
      "Ġsmile": 1801,
      "itchen": 1802,
      "ĠBEDROOM": 1803,
      "Ġroll": 1804,
      "Ġref": 1805,
      "IZ": 1806,
      "ls": 1807,
      "ifts": 1808,
      "Ġturned": 1809,
      "Ġhell": 1810,
      "Ġgives": 1811,
      "inc": 1812,
      "Ġfamily": 1813,
      "ĠCOFF": 1814,
      "OME": 1815,
      "OTHER": 1816,
      "ĠJUL": 1817,
      "ico": 1818,
      "ding": 1819,
      "Ġinst": 1820,
      "Ġbreath": 1821,
      "ĠTom": 1822,
      "Ġswe": 1823,
      "LER": 1824,
      "ĠSCH": 1825,
      "Ġrec": 1826,
      "OND": 1827,
      "Ġeye": 1828,
      "Ġkitchen": 1829,
      "ITH": 1830,
      "ĠDAV": 1831,
      "ĠEM": 1832,
      "Ġmouth": 1833,
      "Ġvis": 1834,
      "ete": 1835,
      "ĠGet": 1836,
      "ĠYour": 1837,
      "OY": 1838,
      "AGE": 1839,
      "most": 1840,
      "ĠCHARLIE": 1841,
      "ĠTRA": 1842,
      "ices": 1843,
      "Ġ4": 1844,
      "Ġcut": 1845,
      "ually": 1846,
      "ĠCONTINUED": 1847,
      "Ġfig": 1848,
      "ified": 1849,
      "form": 1850,
      "ĠMICK": 1851,
      "PER": 1852,
      "ĠDan": 1853,
      "Ġmight": 1854,
      "Ġpicks": 1855,
      "ITE": 1856,
      "Ġeverything": 1857,
      "light": 1858,
      "ĠBob": 1859,
      "Ġbuilding": 1860,
      "acing": 1861,
      "ual": 1862,
      "Ġrep": 1863,
      "iously": 1864,
      "row": 1865,
      "ĠHAN": 1866,
      "key": 1867,
      "Ġbelieve": 1868,
      "ek": 1869,
      "Ġdiffer": 1870,
      "Ġid": 1871,
      "Ġclear": 1872,
      "Ġperson": 1873,
      "IRE": 1874,
      "cked": 1875,
      "Ġcur": 1876,
      "ĠMrs": 1877,
      "Ġcover": 1878,
      "Ġelse": 1879,
      "ĠWith": 1880,
      "cent": 1881,
      "Ġcross": 1882,
      "ĠAB": 1883,
      "agg": 1884,
      "Ġdraw": 1885,
      "ors": 1886,
      "Ġgue": 1887,
      "Ġfing": 1888,
      "ĠNOR": 1889,
      "ĠMOM": 1890,
      "ĠCOFFEE": 1891,
      "Ġwaiting": 1892,
      "Ġschool": 1893,
      "ony": 1894,
      "Ġheads": 1895,
      "PS": 1896,
      "Ġquiet": 1897,
      "Ġothers": 1898,
      "Ġpie": 1899,
      "NO": 1900,
      "ĠTo": 1901,
      "Ġmiss": 1902,
      "ĠRay": 1903,
      "Ġenough": 1904,
      "Ġmoving": 1905,
      "ĠPL": 1906,
      "Ġphot": 1907,
      "Ġtaking": 1908,
      "Ġexits": 1909,
      "ĠMO": 1910,
      "Ġleans": 1911,
      "ĠAt": 1912,
      "ĠNick": 1913,
      "VER": 1914,
      "ĠDid": 1915,
      "ned": 1916,
      "UCK": 1917,
      "Ġwithout": 1918,
      "ĠBen": 1919,
      "ATHER": 1920,
      "IRL": 1921,
      "ĠANGLE": 1922,
      "IF": 1923,
      "Ġfades": 1924,
      "Ġcorner": 1925,
      "Ġisn": 1926,
      "ĠBo": 1927,
      "ĠMARY": 1928,
      "Ġbackground": 1929,
      "Ġseat": 1930,
      "HAEL": 1931,
      "IVING": 1932,
      "anks": 1933,
      "Ġquickly": 1934,
      "ically": 1935,
      "Ġfight": 1936,
      "RIE": 1937,
      "ĠFO": 1938,
      "Ġcoll": 1939,
      "vis": 1940,
      "ĠER": 1941,
      "Ġmor": 1942,
      "Ġleg": 1943,
      "uation": 1944,
      "Ġfucking": 1945,
      "ower": 1946,
      "OUND": 1947,
      "eed": 1948,
      "Ġdone": 1949,
      "Ġson": 1950,
      "iness": 1951,
      "member": 1952,
      "ĠSp": 1953,
      "min": 1954,
      "Ġlisten": 1955,
      "Ġfull": 1956,
      "ĠEN": 1957,
      "Ġrunning": 1958,
      "Ġfur": 1959,
      "Ġmet": 1960,
      "Ġbecome": 1961,
      "ĠWOM": 1962,
      "Ġfree": 1963,
      "ERRY": 1964,
      "Ġkiss": 1965,
      "ric": 1966,
      "Ġred": 1967,
      "Ġempty": 1968,
      "inging": 1969,
      "ILD": 1970,
      "erv": 1971,
      "Ġmind": 1972,
      "Ġspeak": 1973,
      "ird": 1974,
      "Ġwhe": 1975,
      "Ġfollows": 1976,
      "ĠNEW": 1977,
      "att": 1978,
      "ĠCHRIS": 1979,
      "ĠMIKE": 1980,
      "ĠMICHAEL": 1981,
      "Ġapproaches": 1982,
      "Ġdeep": 1983,
      "Ġsecond": 1984,
      "Ġlights": 1985,
      "Ġwife": 1986,
      "ĠPaul": 1987,
      "ĠGo": 1988,
      "Ġfalls": 1989,
      "Ġdisapp": 1990,
      "Ġsir": 1991,
      "ĠGu": 1992,
      "Ġuntil": 1993,
      "Ġeng": 1994,
      "ĠDe": 1995,
      "Ġpoint": 1996,
      "ULL": 1997,
      "Ġfoot": 1998,
      "Ġhit": 1999,
      "ror": 2000,
      "Ġspr": 2001,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 2002,
      "ugs": 2003,
      "Ġstaring": 2004,
      "Ġabo": 2005,
      "etty": 2006,
      "orn": 2007,
      "Ġarms": 2008,
      "REEN": 2009,
      "ĠJE": 2010,
      "ĠWill": 2011,
      "ush": 2012,
      "ĠOUT": 2013,
      "ĠMICKEY": 2014,
      "ĠJim": 2015,
      "ĠSM": 2016,
      "Ġrel": 2017,
      "ĠJAM": 2018,
      "OOL": 2019,
      "UB": 2020,
      "Ġve": 2021,
      "cept": 2022,
      "cont": 2023,
      "Ġgone": 2024,
      "ĠCOM": 2025,
      "used": 2026,
      "ait": 2027,
      "ted": 2028,
      "umps": 2029,
      "Ġbaby": 2030,
      "CONTINU": 2031,
      "Ġdef": 2032,
      "QU": 2033,
      "Ġsilence": 2034,
      "ces": 2035,
      "ĠTwo": 2036,
      "Ġfinis": 2037,
      "INA": 2038,
      "ENNY": 2039,
      "mb": 2040,
      "ised": 2041,
      "alm": 2042,
      "ĠYork": 2043,
      "Ġwrong": 2044,
      "Ġalmost": 2045,
      "ĠBILLY": 2046,
      "Ġfun": 2047,
      "ĠChrist": 2048,
      "ROW": 2049,
      "ĠALL": 2050,
      "ĠMORNING": 2051,
      "ĠMC": 2052,
      "ĠJAC": 2053,
      "ages": 2054,
      "Ġfour": 2055,
      "Ġacc": 2056,
      "Ġsub": 2057,
      "Ġhot": 2058,
      "oks": 2059,
      "Ġbeaut": 2060,
      "Ġshar": 2061,
      "auses": 2062,
      "Ġ5": 2063,
      "ĠHo": 2064,
      "ĠMaybe": 2065,
      "Ġmusic": 2066,
      "Ġends": 2067,
      "ĠTE": 2068,
      "Ġob": 2069,
      "Ġbro": 2070,
      "Ġcomm": 2071,
      "ĠUN": 2072,
      "IK": 2073,
      "Ġterr": 2074,
      "Ġed": 2075,
      "Ġalready": 2076,
      "Ġcompl": 2077,
      "ri": 2078,
      "ball": 2079,
      "Ġplaying": 2080,
      "Ġsun": 2081,
      "ĠLIVING": 2082,
      "Ġmot": 2083,
      "ITY": 2084,
      "apt": 2085,
      "Ġwhole": 2086,
      "ĠNe": 2087,
      "Ġbur": 2088,
      "Ġarea": 2089,
      "ĠFRE": 2090,
      "CTOR": 2091,
      "ĠROB": 2092,
      "rup": 2093,
      "Ġtrain": 2094,
      "ĠPh": 2095,
      "fully": 2096,
      "ately": 2097,
      "ĠMike": 2098,
      "Ġexpl": 2099,
      "oc": 2100,
      "Ġsaw": 2101,
      "Ġmaking": 2102,
      "CONTINUED": 2103,
      "erry": 2104,
      "Ġsleep": 2105,
      "Ġpict": 2106,
      "Ġready": 2107,
      "Ġspec": 2108,
      "Ġleaving": 2109,
      "Ġabove": 2110,
      "Ġview": 2111,
      "Ġanswer": 2112,
      "wh": 2113,
      "CY": 2114,
      "Ġhappened": 2115,
      "ĠIS": 2116,
      "umber": 2117,
      "ĠUn": 2118,
      "Ġdifferent": 2119,
      "DER": 2120,
      "ney": 2121,
      "ited": 2122,
      "add": 2123,
      "Ġtou": 2124,
      "ĠMc": 2125,
      "Ġtry": 2126,
      "ĠAD": 2127,
      "Ġbit": 2128,
      "Ġmach": 2129,
      "Ġadd": 2130,
      "ĠHO": 2131,
      "atch": 2132,
      "ĠWOMAN": 2133,
      "ched": 2134,
      "ize": 2135,
      "ĠLAR": 2136,
      "fort": 2137,
      "ENE": 2138,
      "ĠHEN": 2139,
      "pping": 2140,
      "pped": 2141,
      "lin": 2142,
      "Ġjob": 2143,
      "Ġclim": 2144,
      "enny": 2145,
      "ince": 2146,
      "anna": 2147,
      "Ġgotta": 2148,
      "Ġshoulder": 2149,
      "ightly": 2150,
      "ĠPlease": 2151,
      "Ġton": 2152,
      "Ġwearing": 2153,
      "son": 2154,
      "Ġblow": 2155,
      "ĠCharlie": 2156,
      "?!": 2157,
      "Ġapartment": 2158,
      "amn": 2159,
      "rol": 2160,
      "ĠGIRL": 2161,
      "Ġenter": 2162,
      "Ġpossibly": 2163,
      "als": 2164,
      "uth": 2165,
      "ĠKATE": 2166,
      "umably": 2167,
      "Ġconcerned": 2168,
      "Ġplease": 2169,
      "ĠPETER": 2170,
      "Ġbath": 2171,
      "Ġonce": 2172,
      "aur": 2173,
      "oun": 2174,
      "Ġtrans": 2175,
      "Ġkids": 2176,
      "ĠFOR": 2177,
      "ĠPARK": 2178,
      "Ġhur": 2179,
      "OTEL": 2180,
      "Ġlost": 2181,
      "Ġpaper": 2182,
      "ina": 2183,
      "Ġfriends": 2184,
      "Ġpresumably": 2185,
      "Ġball": 2186,
      "ru": 2187,
      "ara": 2188,
      "Ġpos": 2189,
      "ENCE": 2190,
      "Ġpay": 2191,
      "UP": 2192,
      "Ġworking": 2193,
      "Ġmost": 2194,
      "ude": 2195,
      "Ġbook": 2196,
      "ette": 2197,
      "Ġhum": 2198,
      "Ġpress": 2199,
      "Ġglances": 2200,
      "hel": 2201,
      "ĠCOL": 2202,
      "ĠGL": 2203,
      "ĠCR": 2204,
      "Ġthough": 2205,
      "Ġsurpr": 2206,
      "ĠMIL": 2207,
      "Ġdrive": 2208,
      "Ġbes": 2209,
      "ndred": 2210,
      "Ġcount": 2211,
      "ience": 2212,
      "ĠBar": 2213,
      "iful": 2214,
      "Ġbest": 2215,
      "Ġwanted": 2216,
      "ĠHEL": 2217,
      "cket": 2218,
      "NEY": 2219,
      "ĠLe": 2220,
      "ĠBUR": 2221,
      "ĠHello": 2222,
      "Ġdistance": 2223,
      "Ġrad": 2224,
      "ĠTIM": 2225,
      "iddle": 2226,
      "Ġchildren": 2227,
      "ĠJes": 2228,
      "iding": 2229,
      "ĠDON": 2230,
      "Ġbegin": 2231,
      "gan": 2232,
      "Ġdrink": 2233,
      "ene": 2234,
      "ĠGe": 2235,
      "Ġremember": 2236,
      "ĠThank": 2237,
      "Ġpasses": 2238,
      "Ġstation": 2239,
      "Ġsurr": 2240,
      "Ġcourse": 2241,
      "GER": 2242,
      "ĠPOL": 2243,
      "MA": 2244,
      "Ġpick": 2245,
      "Ġbrea": 2246,
      "Ġtruck": 2247,
      "uring": 2248,
      "ĠEx": 2249,
      "Ġdrops": 2250,
      "ung": 2251,
      "Ġmir": 2252,
      "Ġphoto": 2253,
      "Ġstairs": 2254,
      "Ġmorning": 2255,
      "Ġgest": 2256,
      "Ġreturn": 2257,
      "Ġdin": 2258,
      "ĠOFFIC": 2259,
      "IVER": 2260,
      "yle": 2261,
      "ĠMex": 2262,
      "UST": 2263,
      "Ġcouch": 2264,
      "ĠOr": 2265,
      "Ġplan": 2266,
      "Ġbusiness": 2267,
      "Ġpan": 2268,
      "ĠCon": 2269,
      "Ġhaving": 2270,
      "Ġbrother": 2271,
      "Ġcame": 2272,
      "aster": 2273,
      "esc": 2274,
      "aken": 2275,
      "arious": 2276,
      "Ġtre": 2277,
      "Ġbreak": 2278,
      "SS": 2279,
      "Ġ19": 2280,
      "ĠRob": 2281,
      "unch": 2282,
      "zz": 2283,
      "vent": 2284,
      "ustr": 2285,
      "ult": 2286,
      "Ġtown": 2287,
      "ITT": 2288,
      "ĠQU": 2289,
      "ĠCARL": 2290,
      "Ġdog": 2291,
      "ĠLO": 2292,
      "ĠKIR": 2293,
      "ĠAM": 2294,
      "ery": 2295,
      "ĠPOV": 2296,
      "Ġmany": 2297,
      "Ġlive": 2298,
      "nel": 2299,
      "Ġgame": 2300,
      "Ġcell": 2301,
      "Ġchang": 2302,
      "Ġcry": 2303,
      "bing": 2304,
      "Ġfigure": 2305,
      "ĠSTEPH": 2306,
      "Ġang": 2307,
      "Ġwood": 2308,
      "lex": 2309,
      "Ġcity": 2310,
      "Ġain": 2311,
      "ĠSARA": 2312,
      "arry": 2313,
      "Ġlaw": 2314,
      "land": 2315,
      "ĠGUY": 2316,
      "ACHEL": 2317,
      "Ġfine": 2318,
      "ITCHEN": 2319,
      "ask": 2320,
      "ho": 2321,
      "ORGE": 2322,
      "ses": 2323,
      "OTH": 2324,
      "Ġbeside": 2325,
      "Ġasks": 2326,
      "aged": 2327,
      "ital": 2328,
      "ĠBLACK": 2329,
      "LLY": 2330,
      "Ġya": 2331,
      "ours": 2332,
      "Ġship": 2333,
      "Ġbedroom": 2334,
      "Ġcab": 2335,
      "cy": 2336,
      "Ġ6": 2337,
      "ĠJEFF": 2338,
      "cc": 2339,
      "Ġahead": 2340,
      "ĠUP": 2341,
      "ĠRACHEL": 2342,
      "imp": 2343,
      "Ġdoors": 2344,
      "Ġfive": 2345,
      "ĠAG": 2346,
      "ĠJA": 2347,
      "yp": 2348,
      "LIN": 2349,
      "ĠTRE": 2350,
      "ICH": 2351,
      "ĠBilly": 2352,
      "Ġlad": 2353,
      "Ġidea": 2354,
      "ĠMic": 2355,
      "ĠRON": 2356,
      "fe": 2357,
      "omen": 2358,
      "ĠPOLICE": 2359,
      "AIR": 2360,
      "Ġdep": 2361,
      "Ġpoints": 2362,
      "Ġten": 2363,
      "Ġspace": 2364,
      "ĠKITCHEN": 2365,
      "Ġyet": 2366,
      "AH": 2367,
      "Ġbull": 2368,
      "Ġsever": 2369,
      "aff": 2370,
      "ĠJACOB": 2371,
      "ĠCom": 2372,
      "Ġhundred": 2373,
      "oke": 2374,
      "Ġstuff": 2375,
      "Ġcouple": 2376,
      "ĠDANNY": 2377,
      "ĠWALTER": 2378,
      "GGIE": 2379,
      "Ġleaves": 2380,
      "igar": 2381,
      "IOR": 2382,
      "Ġnice": 2383,
      "Ġmiddle": 2384,
      "ations": 2385,
      "\".": 2386,
      "Ġloud": 2387,
      "ither": 2388,
      "Ġsqu": 2389,
      "Ġbeautiful": 2390,
      "ention": 2391,
      "Ġguess": 2392,
      "Ġlate": 2393,
      "Ġshows": 2394,
      "Ġcase": 2395,
      "Ġparty": 2396,
      "looking": 2397,
      "ael": 2398,
      "Ġshut": 2399,
      "Ġsituation": 2400,
      "LET": 2401,
      "Ġknows": 2402,
      "ĠALE": 2403,
      "Ġstra": 2404,
      "ĠAT": 2405,
      "erg": 2406,
      "Ġcons": 2407,
      "ĠSEC": 2408,
      "Ġfound": 2409,
      "Ġused": 2410,
      "Ġmess": 2411,
      "ĠPHIL": 2412,
      "Ġseated": 2413,
      "rid": 2414,
      "ists": 2415,
      "Ġyourself": 2416,
      "ĠCity": 2417,
      "meric": 2418,
      "ĠJe": 2419,
      "sts": 2420,
      "Ġmaybe": 2421,
      "ORT": 2422,
      "eaming": 2423,
      "enty": 2424,
      "Ġstate": 2425,
      "ĠAd": 2426,
      "Ġnumber": 2427,
      "ĠMexico": 2428,
      "ject": 2429,
      "Ġce": 2430,
      "Ġstraight": 2431,
      "Ġhits": 2432,
      "Ġremains": 2433,
      "Ġaction": 2434,
      "ĠEm": 2435,
      "Ġmay": 2436,
      "Ġsurround": 2437,
      "Ġwasn": 2438,
      "Ġthrows": 2439,
      "uke": 2440,
      "osed": 2441,
      "ĠTW": 2442,
      "Ġmachine": 2443,
      "ouble": 2444,
      "Ġproble": 2445,
      "Ġcigar": 2446,
      "Ġpark": 2447,
      "aph": 2448,
      "Ġlow": 2449,
      "Ġboys": 2450,
      "Ġz": 2451,
      "ĠĠĠ": 2452,
      "ĠBOY": 2453,
      "Ġcloser": 2454,
      "ĠSTATION": 2455,
      "ĠAh": 2456,
      "Ġpack": 2457,
      "Ġreg": 2458,
      "gu": 2459,
      "ĠHALLWAY": 2460,
      "eams": 2461,
      "Ġstory": 2462,
      "Ġshr": 2463,
      "AZ": 2464,
      "Ġdet": 2465,
      "Ġframe": 2466,
      "Ġoffic": 2467,
      "orge": 2468,
      "ax": 2469,
      "Ġpur": 2470,
      "Ġalso": 2471,
      "Ġfly": 2472,
      "IFF": 2473,
      "Ġkne": 2474,
      "Ġcloses": 2475,
      "BI": 2476,
      "ĠGEORGE": 2477,
      "Ġlater": 2478,
      "ills": 2479,
      "itt": 2480,
      "sm": 2481,
      "Ġapproach": 2482,
      "NER": 2483,
      "ĠRac": 2484,
      "tern": 2485,
      "Ġindic": 2486,
      "mor": 2487,
      "Ġsaying": 2488,
      "cle": 2489,
      "ĠRose": 2490,
      "YN": 2491,
      "Ġheart": 2492,
      "ones": 2493,
      "Ġstrugg": 2494,
      "Ġaud": 2495,
      "Ġ7": 2496,
      "inks": 2497,
      "ĠSte": 2498,
      "Ġgirls": 2499
    },
