{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<s>": 1,
      "</s>": 2,
      "<unk>": 3,
      "<mask>": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "¡": 99,
      "¢": 100,
      "£": 101,
      "¤": 102,
      "¥": 103,
      "¦": 104,
      "§": 105,
      "¨": 106,
      "©": 107,
      "ª": 108,
      "«": 109,
      "¬": 110,
      "®": 111,
      "¯": 112,
      "°": 113,
      "±": 114,
      "²": 115,
      "³": 116,
      "´": 117,
      "µ": 118,
      "¶": 119,
      "·": 120,
      "¸": 121,
      "¹": 122,
      "º": 123,
      "»": 124,
      "¼": 125,
      "½": 126,
      "¾": 127,
      "¿": 128,
      "À": 129,
      "Á": 130,
      "Â": 131,
      "Ã": 132,
      "Ä": 133,
      "Å": 134,
      "Æ": 135,
      "Ç": 136,
      "È": 137,
      "É": 138,
      "Ê": 139,
      "Ë": 140,
      "Ì": 141,
      "Í": 142,
      "Î": 143,
      "Ï": 144,
      "Ð": 145,
      "Ñ": 146,
      "Ò": 147,
      "Ó": 148,
      "Ô": 149,
      "Õ": 150,
      "Ö": 151,
      "×": 152,
      "Ø": 153,
      "Ù": 154,
      "Ú": 155,
      "Û": 156,
      "Ü": 157,
      "Ý": 158,
      "Þ": 159,
      "ß": 160,
      "à": 161,
      "á": 162,
      "â": 163,
      "ã": 164,
      "ä": 165,
      "å": 166,
      "æ": 167,
      "ç": 168,
      "è": 169,
      "é": 170,
      "ê": 171,
      "ë": 172,
      "ì": 173,
      "í": 174,
      "î": 175,
      "ï": 176,
      "ð": 177,
      "ñ": 178,
      "ò": 179,
      "ó": 180,
      "ô": 181,
      "õ": 182,
      "ö": 183,
      "÷": 184,
      "ø": 185,
      "ù": 186,
      "ú": 187,
      "û": 188,
      "ü": 189,
      "ý": 190,
      "þ": 191,
      "ÿ": 192,
      "Ā": 193,
      "ā": 194,
      "Ă": 195,
      "ă": 196,
      "Ą": 197,
      "ą": 198,
      "Ć": 199,
      "ć": 200,
      "Ĉ": 201,
      "ĉ": 202,
      "Ċ": 203,
      "ċ": 204,
      "Č": 205,
      "č": 206,
      "Ď": 207,
      "ď": 208,
      "Đ": 209,
      "đ": 210,
      "Ē": 211,
      "ē": 212,
      "Ĕ": 213,
      "ĕ": 214,
      "Ė": 215,
      "ė": 216,
      "Ę": 217,
      "ę": 218,
      "Ě": 219,
      "ě": 220,
      "Ĝ": 221,
      "ĝ": 222,
      "Ğ": 223,
      "ğ": 224,
      "Ġ": 225,
      "ġ": 226,
      "Ģ": 227,
      "ģ": 228,
      "Ĥ": 229,
      "ĥ": 230,
      "Ħ": 231,
      "ħ": 232,
      "Ĩ": 233,
      "ĩ": 234,
      "Ī": 235,
      "ī": 236,
      "Ĭ": 237,
      "ĭ": 238,
      "Į": 239,
      "į": 240,
      "İ": 241,
      "ı": 242,
      "Ĳ": 243,
      "ĳ": 244,
      "Ĵ": 245,
      "ĵ": 246,
      "Ķ": 247,
      "ķ": 248,
      "ĸ": 249,
      "Ĺ": 250,
      "ĺ": 251,
      "Ļ": 252,
      "ļ": 253,
      "Ľ": 254,
      "ľ": 255,
      "Ŀ": 256,
      "ŀ": 257,
      "Ł": 258,
      "ł": 259,
      "Ń": 260,
      "Ġt": 261,
      "he": 262,
      "Ġa": 263,
      "in": 264,
      "er": 265,
      "ha": 266,
      "lo": 267,
      "Ġthe": 268,
      "Ġs": 269,
      "on": 270,
      "es": 271,
      "en": 272,
      "ra": 273,
      "ou": 274,
      "ia": 275,
      "gu": 276,
      "Ġd": 277,
      "ter": 278,
      "gue": 279,
      "Dia": 280,
      "logue": 281,
      "Dialogue": 282,
      "Ġw": 283,
      "re": 284,
      "ing": 285,
      "rac": 286,
      "is": 287,
      "Ġb": 288,
      "Cha": 289,
      "nd": 290,
      "racter": 291,
      "Character": 292,
      "Ġm": 293,
      "Ġc": 294,
      "it": 295,
      "Ġf": 296,
      "Ġo": 297,
      "ri": 298,
      "ti": 299,
      "ĠI": 300,
      "Ġto": 301,
      "ĠT": 302,
      "ta": 303,
      "ene": 304,
      "ll": 305,
      "Sc": 306,
      "Scene": 307,
      "Ġh": 308,
      "or": 309,
      "Ġp": 310,
      "tion": 311,
      "ĠS": 312,
      "..": 313,
      "Ġand": 314,
      "ar": 315,
      "Ġdes": 316,
      "Ġof": 317,
      "rip": 318,
      "Ġg": 319,
      "Ġin": 320,
      "Ġy": 321,
      "Ġdesc": 322,
      "Ġhe": 323,
      "ription": 324,
      "Ġdescription": 325,
      "ĠH": 326,
      "ed": 327,
      "an": 328,
      "om": 329,
      "ĠA": 330,
      "le": 331,
      "Ġyou": 332,
      "ĠM": 333,
      "ĠC": 334,
      "ĠB": 335,
      "ow": 336,
      "Ġ-": 337,
      "'s": 338,
      "ĠD": 339,
      "Ġn": 340,
      "ĠW": 341,
      "ck": 342,
      "Ġme": 343,
      "et": 344,
      "at": 345,
      "hat": 346,
      "Ġl": 347,
      "ĠThe": 348,
      "Ġon": 349,
      "Ġis": 350,
      "ot": 351,
      "ve": 352,
      "as": 353,
      "Ġha": 354,
      "gh": 355,
      "us": 356,
      "Ġth": 357,
      "im": 358,
      "Ġbe": 359,
      "...": 360,
      "ly": 361,
      "Ġit": 362,
      "ER": 363,
      "Ġe": 364,
      "ay": 365,
      "Ġhis": 366,
      "ĠL": 367,
      "ĠJ": 368,
      "out": 369,
      "id": 370,
      "ro": 371,
      "ĠE": 372,
      "Ġu": 373,
      "al": 374,
      "ĠR": 375,
      "ce": 376,
      "Ġlo": 377,
      "ĠP": 378,
      "da": 379,
      "ver": 380,
      "AN": 381,
      "ad": 382,
      "ĠN": 383,
      "ir": 384,
      "ld": 385,
      "ke": 386,
      "ĠHe": 387,
      "ĠO": 388,
      "ut": 389,
      "Ġmeta": 390,
      "data": 391,
      "Ġmetadata": 392,
      "ĠG": 393,
      "'t": 394,
      "ith": 395,
      "Ġdo": 396,
      "ght": 397,
      "Ġat": 398,
      "ĠF": 399,
      "Ġre": 400,
      "ch": 401,
      "AR": 402,
      "ĠY": 403,
      "IN": 404,
      "ur": 405,
      "ON": 406,
      "Ġwith": 407,
      "se": 408,
      "Ġfor": 409,
      "ok": 410,
      "Ġher": 411,
      "to": 412,
      "Ġas": 413,
      "ent": 414,
      "Ġk": 415,
      "Ġthat": 416,
      "Ġse": 417,
      "Ġup": 418,
      "Ġhim": 419,
      "Ġout": 420,
      "od": 421,
      "Ġan": 422,
      "ack": 423,
      "Ġsta": 424,
      "Ġli": 425,
      "her": 426,
      "all": 427,
      "am": 428,
      "Ġ--": 429,
      "Ġwe": 430,
      "Ġfr": 431,
      "EN": 432,
      "rou": 433,
      "Ġgo": 434,
      "Ġst": 435,
      "Ġlook": 436,
      "ns": 437,
      "ĠYou": 438,
      "Ġsh": 439,
      "ome": 440,
      "Ġare": 441,
      "ĠIN": 442,
      "li": 443,
      "OR": 444,
      "Ġwh": 445,
      "ĠV": 446,
      "il": 447,
      "Ġj": 448,
      "ge": 449,
      "LL": 450,
      "ard": 451,
      "st": 452,
      "ill": 453,
      "pp": 454,
      "Ġfrom": 455,
      "ic": 456,
      "ess": 457,
      "ps": 458,
      "ak": 459,
      "ust": 460,
      "ind": 461,
      "Ġle": 462,
      "ts": 463,
      "AT": 464,
      "Ġr": 465,
      "el": 466,
      "Ġkn": 467,
      "un": 468,
      "ĠINT": 469,
      "Ġthis": 470,
      "Ġmo": 471,
      "ry": 472,
      "Ġne": 473,
      "Ġback": 474,
      "ers": 475,
      "ĠK": 476,
      "own": 477,
      "Ġinto": 478,
      "ĠWe": 479,
      "Ġnot": 480,
      "ion": 481,
      "IC": 482,
      "Ġcan": 483,
      "ĠShe": 484,
      "ES": 485,
      "OU": 486,
      "ol": 487,
      "ie": 488,
      "AY": 489,
      "ĠIt": 490,
      "one": 491,
      "Ġhave": 492,
      "ud": 493,
      "ain": 494,
      "hing": 495,
      "Ġget": 496,
      "ĠTH": 497,
      "if": 498,
      "um": 499,
      "Ġyour": 500,
      "hes": 501,
      "ould": 502,
      "'re": 503,
      "Ġdown": 504,
      "ng": 505,
      "LE": 506,
      "Ġwas": 507,
      "ide": 508,
      "Ġro": 509,
      "'m": 510,
      "ab": 511,
      "Ġab": 512,
      "Ġoff": 513,
      "Ġde": 514,
      "ac": 515,
      "way": 516,
      "Ġall": 517,
      "Ġknow": 518,
      "ight": 519,
      "Ġcon": 520,
      "Ġshe": 521,
      "IS": 522,
      "Ġmy": 523,
      "Ġsp": 524,
      "IG": 525,
      "Ġbut": 526,
      "OM": 527,
      "EL": 528,
      "ves": 529,
      "Ġsee": 530,
      "alk": 531,
      "ink": 532,
      "Ġover": 533,
      "Ġcom": 534,
      "AL": 535,
      "low": 536,
      "ĠEX": 537,
      "Ġthem": 538,
      "Ġone": 539,
      "ting": 540,
      "Ġlooks": 541,
      "Ġlike": 542,
      "Ġthey": 543,
      "Ġwhat": 544,
      "round": 545,
      "ake": 546,
      "ig": 547,
      "Ġdon": 548,
      "qu": 549,
      "end": 550,
      "Ġstar": 551,
      "our": 552,
      "ING": 553,
      "Ġhand": 554,
      "ĠEXT": 555,
      "ET": 556,
      "IT": 557,
      "Ġdoor": 558,
      "ant": 559,
      "ĠAnd": 560,
      "Ġv": 561,
      "Ġri": 562,
      "ĠWhat": 563,
      "ull": 564,
      "Ġex": 565,
      "ace": 566,
      "Ġpl": 567,
      "Ġco": 568,
      "Ġby": 569,
      "Ġ...": 570,
      "Ġso": 571,
      "and": 572,
      "te": 573,
      "IE": 574,
      "Ġjust": 575,
      "CK": 576,
      "ĠThey": 577,
      "IGH": 578,
      "Ġwor": 579,
      "OT": 580,
      "Ġsm": 581,
      "ĠTHE": 582,
      "Ġgu": 583,
      "ous": 584,
      "Ġwhe": 585,
      "ss": 586,
      "Ġno": 587,
      "ick": 588,
      "ff": 589,
      "very": 590,
      "ul": 591,
      "RE": 592,
      "Ġtur": 593,
      "AM": 594,
      "ars": 595,
      "IGHT": 596,
      "Ġ\"": 597,
      "Ġabout": 598,
      "ec": 599,
      "'ll": 600,
      "ell": 601,
      "Ġ(": 602,
      "ap": 603,
      "Ġthere": 604,
      "Ġag": 605,
      "Ġthen": 606,
      "Ġpo": 607,
      "Ġsc": 608,
      "Ġho": 609,
      "Ġman": 610,
      "ine": 611,
      "ĠST": 612,
      "ast": 613,
      "Ġhas": 614,
      "ist": 615,
      "ward": 616,
      "ĠRO": 617,
      "ĠDAY": 618,
      "Ġsu": 619,
      "Ġfe": 620,
      "ĠAN": 621,
      "ther": 622,
      "Ġsome": 623,
      "Ġbo": 624,
      "lf": 625,
      "Ġwho": 626,
      "ally": 627,
      "UT": 628,
      "ition": 629,
      "ĠTO": 630,
      "ED": 631,
      "est": 632,
      "Ġhere": 633,
      "--": 634,
      "ne": 635,
      "rough": 636,
      "OL": 637,
      "ty": 638,
      "ep": 639,
      "AS": 640,
      "ID": 641,
      "pen": 642,
      "ass": 643,
      "au": 644,
      "Ġhead": 645,
      "Ġen": 646,
      "rans": 647,
      "Ġtw": 648,
      "han": 649,
      "Ġwa": 650,
      "Ġnow": 651,
      "tle": 652,
      "Ġgot": 653,
      "Ġar": 654,
      "ĠNo": 655,
      "ru": 656,
      "other": 657,
      "CH": 658,
      "Ġaround": 659,
      "Ġus": 660,
      "ran": 661,
      "SE": 662,
      "Ġcar": 663,
      "Ġthrough": 664,
      "akes": 665,
      "ore": 666,
      "Ġtheir": 667,
      "op": 668,
      "Ġwant": 669,
      "ate": 670,
      "Ġagain": 671,
      "Ġac": 672,
      "ond": 673,
      "ĠSH": 674,
      "Ġright": 675,
      "Ġthink": 676,
      "Ġother": 677,
      "ĠTh": 678,
      "Ġal": 679,
      "ĠNIGHT": 680,
      "ont": 681,
      "Ġclo": 682,
      "row": 683,
      "Ġstand": 684,
      "Ġopen": 685,
      "Ġsto": 686,
      "Ġwalk": 687,
      "ag": 688,
      "Ġany": 689,
      "Ġey": 690,
      "are": 691,
      "ving": 692,
      "ire": 693,
      "ice": 694,
      "its": 695,
      "ven": 696,
      "les": 697,
      "ransition": 698,
      "Transition": 699,
      "'ve": 700,
      "AD": 701,
      "Ġra": 702,
      "Ġun": 703,
      "ive": 704,
      "em": 705,
      "Ġaway": 706,
      "Ġturns": 707,
      "ach": 708,
      "Ġdis": 709,
      "ĠBut": 710,
      "Ġtim": 711,
      "Ġbl": 712,
      "Ġif": 713,
      "Ġroom": 714,
      "ress": 715,
      "ILL": 716,
      "Ġqu": 717,
      "Ġgoing": 718,
      "Ġsay": 719,
      "Ġdid": 720,
      "art": 721,
      "Ġor": 722,
      "ble": 723,
      "Ġsw": 724,
      "ĠThat": 725,
      "ure": 726,
      "Ġ1": 727,
      "ame": 728,
      "Ġsha": 729,
      "Ġsti": 730,
      "LO": 731,
      "ho": 732,
      "nt": 733,
      "uck": 734,
      "'d": 735,
      "UR": 736,
      "Ġsa": 737,
      "Ġwill": 738,
      "ning": 739,
      "ĠU": 740,
      "ree": 741,
      "Ġcha": 742,
      "Ġface": 743,
      "ĠCH": 744,
      "Ġtoward": 745,
      "Ġtime": 746,
      "ittle": 747,
      "ber": 748,
      "self": 749,
      "reat": 750,
      "Ġtwo": 751,
      "ody": 752,
      "FF": 753,
      "ks": 754,
      "aus": 755,
      "ACK": 756,
      "ONT": 757,
      "ation": 758,
      "tic": 759,
      "ins": 760,
      "VE": 761,
      "RO": 762,
      "ound": 763,
      "ile": 764,
      "hind": 765,
      "ings": 766,
      "ross": 767,
      "ere": 768,
      "ite": 769,
      "Ġbeen": 770,
      "Ġeyes": 771,
      "ches": 772,
      "Ġway": 773,
      "US": 774,
      "Ġgl": 775,
      "ys": 776,
      "KE": 777,
      "Ġapp": 778,
      "iss": 779,
      "Ġpull": 780,
      "ĠJO": 781,
      "bs": 782,
      "ĠMr": 783,
      "ĠAs": 784,
      "Ġpe": 785,
      "Ġdoes": 786,
      "IL": 787,
      "ted": 788,
      "IR": 789,
      "Ġpro": 790,
      "ICE": 791,
      "ip": 792,
      "th": 793,
      "ah": 794,
      "Ġwat": 795,
      "omet": 796,
      "Ġgra": 797,
      "per": 798,
      "Ġlittle": 799,
      "ters": 800,
      "ark": 801,
      "ment": 802,
      "ENT": 803,
      "able": 804,
      "Ġtakes": 805,
      "UN": 806,
      "ĠJo": 807,
      "ence": 808,
      "ave": 809,
      "omething": 810,
      "ĠThere": 811,
      "Ġmore": 812,
      "Ġcont": 813,
      "udd": 814,
      "IM": 815,
      "ĠCUT": 816,
      "ild": 817,
      "ms": 818,
      "Ġund": 819,
      "ĠON": 820,
      "ity": 821,
      "na": 822,
      "ny": 823,
      "ĠOh": 824,
      "GE": 825,
      "Ġwind": 826,
      "AND": 827,
      "Ġgood": 828,
      "ause": 829,
      "TER": 830,
      "ase": 831,
      "Ġstill": 832,
      "Ġwhen": 833,
      "Ġbehind": 834,
      "ct": 835,
      "ft": 836,
      "UD": 837,
      "Ġhold": 838,
      "RY": 839,
      "ĠMA": 840,
      "ob": 841,
      "ears": 842,
      "Ġwould": 843,
      "Ġput": 844,
      "lie": 845,
      "Ġch": 846,
      "Ġcl": 847,
      "ĠCONT": 848,
      "Ġcome": 849,
      "Ġlight": 850,
      "ee": 851,
      "ĠWell": 852,
      "os": 853,
      "Ġsomething": 854,
      "ĠThis": 855,
      "Ġtell": 856,
      "be": 857,
      "Ġevery": 858,
      "ath": 859,
      "Ġlong": 860,
      "Ġtake": 861,
      "Ġcall": 862,
      "Ġmom": 863,
      "Ġfir": 864,
      "ĠDon": 865,
      "ANT": 866,
      "Ġwhere": 867,
      "Ġem": 868,
      "side": 869,
      "here": 870,
      "ish": 871,
      "ĠIn": 872,
      "ARD": 873,
      "fore": 874,
      "ear": 875,
      "Ġam": 876,
      "ong": 877,
      "Ġstarts": 878,
      "ĠFR": 879,
      "Ġph": 880,
      "Ġim": 881,
      "Ġsl": 882,
      "Ġcou": 883,
      "Ġste": 884,
      "Ġshould": 885,
      "Ġtalk": 886,
      "ĠDo": 887,
      "ARL": 888,
      "Ġhands": 889,
      "Ġwork": 890,
      "Ġcould": 891,
      "hed": 892,
      "Ġche": 893,
      "ling": 894,
      "Ġtoo": 895,
      "ĠHow": 896,
      "fter": 897,
      "ort": 898,
      "RA": 899,
      "ood": 900,
      "thing": 901,
      "Ġhad": 902,
      "ich": 903,
      "OW": 904,
      "man": 905,
      "gg": 906,
      "ies": 907,
      "ĠThen": 908,
      "ĠWh": 909,
      "ose": 910,
      "CE": 911,
      "Ġlooking": 912,
      "fe": 913,
      "ets": 914,
      "wn": 915,
      "Ġbet": 916,
      "Ġour": 917,
      "ens": 918,
      "iz": 919,
      "Ġmake": 920,
      "Ġflo": 921,
      "ĠSo": 922,
      "ather": 923,
      "Ġfront": 924,
      "Ġ'": 925,
      "Ġfl": 926,
      "MAN": 927,
      "ST": 928,
      "Ġ[": 929,
      "Ġside": 930,
      "ALL": 931,
      "Ġcomes": 932,
      "Ġbu": 933,
      "ople": 934,
      "Ġonly": 935,
      "Ġwere": 936,
      "rying": 937,
      "red": 938,
      "ade": 939,
      "Ġmoment": 940,
      "Ġwalks": 941,
      "eah": 942,
      "Ġalo": 943,
      "Ġbefore": 944,
      "ouse": 945,
      "Ġtra": 946,
      "ise": 947,
      "ls": 948,
      "ĠAND": 949,
      "ces": 950,
      "Ġvery": 951,
      "av": 952,
      "Ġke": 953,
      "ful": 954,
      "Ġwindow": 955,
      "ĠRE": 956,
      "Ġlet": 957,
      "cks": 958,
      "INE": 959,
      "Ġmen": 960,
      "Ġpr": 961,
      "ĠMAR": 962,
      "pe": 963,
      "ign": 964,
      "Ġread": 965,
      "igh": 966,
      "ans": 967,
      "age": 968,
      "Ġthou": 969,
      "ĠMa": 970,
      "ries": 971,
      "Ġstre": 972,
      "ĠROOM": 973,
      "Ġhow": 974,
      "Ġstands": 975,
      "UL": 976,
      "AB": 977,
      "ord": 978,
      "Ġgoes": 979,
      "Ġres": 980,
      "udden": 981,
      "ner": 982,
      "Ġsec": 983,
      "ĠOF": 984,
      "aking": 985,
      "ERS": 986,
      "augh": 987,
      "Ġthan": 988,
      "Ġbot": 989,
      "Ġpulls": 990,
      "ching": 991,
      "Ġhu": 992,
      "gs": 993,
      "ĠCO": 994,
      "ĠSC": 995,
      "ious": 996,
      "Ġrem": 997,
      "ĠSc": 998,
      "Ġtable": 999,
      "Ġcomp": 1000,
      "Ġexp": 1001,
      "ĠCLO": 1002,
      "Ġmoves": 1003,
      "Ġacross": 1004,
      "Ġanother": 1005,
      "ĠJe": 1006,
      "Ġday": 1007,
      "ix": 1008,
      "Ġhapp": 1009,
      "Ġhel": 1010,
      "rd": 1011,
      "Ġbeg": 1012,
      "Ġdri": 1013,
      "ĠNow": 1014,
      "Ġsit": 1015,
      "Ġpeople": 1016,
      "Ġneed": 1017,
      "Ġgets": 1018,
      "Ġsmil": 1019,
      "ĠBO": 1020,
      "Ġold": 1021,
      "led": 1022,
      "hen": 1023,
      "ĠYes": 1024,
      "Ġsho": 1025,
      "Ġsits": 1026,
      "HER": 1027,
      "Ġreac": 1028,
      "Ġ2": 1029,
      "inu": 1030,
      "ollow": 1031,
      "Ġwr": 1032,
      "Ġnever": 1033,
      "Ġmu": 1034,
      "ĠCh": 1035,
      "ger": 1036,
      "uddenly": 1037,
      "Ġwhich": 1038,
      "Ġbr": 1039,
      "Ġfri": 1040,
      "Ġclos": 1041,
      "ĠSHOT": 1042,
      "Ġcor": 1043,
      "Ġfind": 1044,
      "Ġbed": 1045,
      "ĠHAR": 1046,
      "aw": 1047,
      "Ġfirst": 1048,
      "ĠYeah": 1049,
      "CT": 1050,
      "Ġsur": 1051,
      "Ġnew": 1052,
      "Ġhear": 1053,
      "NY": 1054,
      "Ġafter": 1055,
      "az": 1056,
      "ĠAn": 1057,
      "Ġpass": 1058,
      "ary": 1059,
      "Ġad": 1060,
      "kay": 1061,
      "Ġnight": 1062,
      "Ġru": 1063,
      "Ġwall": 1064,
      "Ġsees": 1065,
      "Ġblo": 1066,
      "Ġpre": 1067,
      "tor": 1068,
      "ION": 1069,
      "Ġrun": 1070,
      "ook": 1071,
      "ĠHis": 1072,
      "ĠNe": 1073,
      "OV": 1074,
      "xt": 1075,
      "Ġmean": 1076,
      "Ġdidn": 1077,
      "kes": 1078,
      "ĠDA": 1079,
      "Ġdoesn": 1080,
      "ĠMAN": 1081,
      "Ġunder": 1082,
      "Ġpick": 1083,
      "Ġplay": 1084,
      "Ġfloor": 1085,
      "ons": 1086,
      "Ġcontinu": 1087,
      "ian": 1088,
      "ĠBe": 1089,
      "Ġspe": 1090,
      "Ġfollow": 1091,
      "Ġeven": 1092,
      "ĠMR": 1093,
      "ĠIf": 1094,
      "Ġdr": 1095,
      "up": 1096,
      "Ġscre": 1097,
      "Ġshow": 1098,
      "light": 1099,
      "Ġte": 1100,
      "ph": 1101,
      "ĠHE": 1102,
      "Ġwom": 1103,
      "Ġbar": 1104,
      "ĠCLOSE": 1105,
      "ĠSta": 1106,
      "ĠLe": 1107,
      "ĠLE": 1108,
      "Ġdra": 1109,
      "Ġslow": 1110,
      "Ġfeel": 1111,
      "Ġfo": 1112,
      "ĠAll": 1113,
      "tain": 1114,
      "Ġbec": 1115,
      "ĠCAR": 1116,
      "!!": 1117,
      "ĠGod": 1118,
      "Ġarm": 1119,
      "Ġbeat": 1120,
      "HN": 1121,
      "ĠNot": 1122,
      "uff": 1123,
      "Ġlast": 1124,
      "Ġsk": 1125,
      "ĠJoh": 1126,
      "Ġphone": 1127,
      "orm": 1128,
      "mm": 1129,
      "get": 1130,
      "Ġagainst": 1131,
      "co": 1132,
      "Ġhouse": 1133,
      "ren": 1134,
      "Ġhimself": 1135,
      "Ġopens": 1136,
      "ĠSE": 1137,
      "OND": 1138,
      "OUN": 1139,
      "Ġgir": 1140,
      "Ġmuch": 1141,
      "ved": 1142,
      "body": 1143,
      "ĠWhy": 1144,
      "ect": 1145,
      "Ġhelp": 1146,
      "ike": 1147,
      "Ġfin": 1148,
      "ĠRe": 1149,
      "mo": 1150,
      "Ġlaugh": 1151,
      "Ġsil": 1152,
      "ĠJack": 1153,
      ".\"": 1154,
      "Ġthing": 1155,
      "ĠFran": 1156,
      "Ġwait": 1157,
      "Ġmove": 1158,
      "LA": 1159,
      "sh": 1160,
      "Ġnod": 1161,
      "ĠHar": 1162,
      "Ġ.": 1163,
      "Ġreal": 1164,
      "oney": 1165,
      "Ġreally": 1166,
      "ĠRo": 1167,
      "ated": 1168,
      "ICK": 1169,
      "we": 1170,
      "Ġnext": 1171,
      "UM": 1172,
      "Ġend": 1173,
      "Ġcra": 1174,
      "ily": 1175,
      "ned": 1176,
      "Ġpoin": 1177,
      "Ġstops": 1178,
      "ĠJE": 1179,
      "ĠANG": 1180,
      "onna": 1181,
      "ĠAR": 1182,
      "Ġblack": 1183,
      "Ġsound": 1184,
      "Ġfall": 1185,
      "Ġsmiles": 1186,
      "Ġsmall": 1187,
      "Ġcle": 1188,
      "ator": 1189,
      "AP": 1190,
      "ara": 1191,
      "me": 1192,
      "Ġdro": 1193,
      "rid": 1194,
      "ĠAm": 1195,
      "ANN": 1196,
      "ETT": 1197,
      "Ġfriend": 1198,
      "ial": 1199,
      "Ġlove": 1200,
      "Ġeach": 1201,
      "ĠJohn": 1202,
      "Ġgonna": 1203,
      "ĠVO": 1204,
      "Ġbre": 1205,
      "ue": 1206,
      "Ġbig": 1207,
      "Ġplace": 1208,
      "ĠLu": 1209,
      "Ġsaid": 1210,
      "TH": 1211,
      "Ġkill": 1212,
      "OUG": 1213,
      "Ġkid": 1214,
      "wer": 1215,
      "Ġlea": 1216,
      "Ġlife": 1217,
      "Ġgun": 1218,
      "ĠMay": 1219,
      "ough": 1220,
      "ler": 1221,
      "ĠDO": 1222,
      "Ġper": 1223,
      "ates": 1224,
      "ĠHey": 1225,
      "OO": 1226,
      "QU": 1227,
      "ĠAr": 1228,
      "ĠBILL": 1229,
      "Ġsteps": 1230,
      "ently": 1231,
      "Ġthought": 1232,
      "ĠBL": 1233,
      "ĠJOHN": 1234,
      "ĠSh": 1235,
      "ANE": 1236,
      "ĠCha": 1237,
      "ance": 1238,
      "ĠMy": 1239,
      "less": 1240,
      "Ġgi": 1241,
      "ĠDE": 1242,
      "ĠZ": 1243,
      "lly": 1244,
      "bb": 1245,
      "Ġinter": 1246,
      "Ġalong": 1247,
      "ĠLet": 1248,
      "ness": 1249,
      "Ġhor": 1250,
      "ten": 1251,
      "OP": 1252,
      "Ġpar": 1253,
      "tan": 1254,
      "tant": 1255,
      "ane": 1256,
      "Ġhome": 1257,
      "ying": 1258,
      "ĠROB": 1259,
      "Ġfeet": 1260,
      "Ġimp": 1261,
      "ĠJust": 1262,
      "ĠOn": 1263,
      "Ġstares": 1264,
      "ully": 1265,
      "ple": 1266,
      "ĠBAR": 1267,
      "Ġdead": 1268,
      "Ġstart": 1269,
      "ened": 1270,
      "vin": 1271,
      "Ġthree": 1272,
      "Ġtrying": 1273,
      "Ġnear": 1274,
      "ICH": 1275,
      "bo": 1276,
      "ĠOFF": 1277,
      "Ġwater": 1278,
      "Ġstreet": 1279,
      "OUSE": 1280,
      "Ġstra": 1281,
      "Ġtru": 1282,
      "ĠIs": 1283,
      "Ġnods": 1284,
      "ATE": 1285,
      "ĠWho": 1286,
      "OUS": 1287,
      "Ġfire": 1288,
      "Ġgive": 1289,
      "Ġfuck": 1290,
      "Ġdark": 1291,
      "Ġbus": 1292,
      "Ġputs": 1293,
      "ady": 1294,
      "ĠVOICE": 1295,
      "RI": 1296,
      "pt": 1297,
      "Ġvo": 1298,
      "ĠCAM": 1299,
      "eth": 1300,
      "ied": 1301,
      "Ġown": 1302,
      "Ġlist": 1303,
      "ĠJean": 1304,
      "Ġglass": 1305,
      "ĠWhere": 1306,
      "app": 1307,
      "ĠWH": 1308,
      "ĠBl": 1309,
      "ank": 1310,
      "io": 1311,
      "Ġdoing": 1312,
      "tive": 1313,
      "ĠCHARL": 1314,
      "res": 1315,
      "Ġfac": 1316,
      "Ġits": 1317,
      "ĠAl": 1318,
      "ĠPe": 1319,
      "Ġsure": 1320,
      "lease": 1321,
      "Ġwell": 1322,
      "Ġslowly": 1323,
      "VER": 1324,
      "ĠTo": 1325,
      "ĠSte": 1326,
      "ump": 1327,
      "Ġcrow": 1328,
      "ating": 1329,
      "ots": 1330,
      "ĠANGLE": 1331,
      "ISS": 1332,
      "ĠFRAN": 1333,
      "atter": 1334,
      "Ġmay": 1335,
      "Ġever": 1336,
      "Ġmakes": 1337,
      "ways": 1338,
      "Ġcoming": 1339,
      "ĠDON": 1340,
      "Ġleft": 1341,
      "Ġinside": 1342,
      "ERI": 1343,
      "Ġhard": 1344,
      "ey": 1345,
      "head": 1346,
      "ĠBR": 1347,
      "Ġhur": 1348,
      "room": 1349,
      "ents": 1350,
      "Ġbelie": 1351,
      "ĠLook": 1352,
      "ĠOne": 1353,
      "Ġcare": 1354,
      "ĠLU": 1355,
      "orry": 1356,
      "Ġmust": 1357,
      "cont": 1358,
      "Ġname": 1359,
      "Ġsecond": 1360,
      "Ġset": 1361,
      "ĠAL": 1362,
      "Ġmin": 1363,
      "Ġcour": 1364,
      "outh": 1365,
      "Ġser": 1366,
      "ĠSTE": 1367,
      "Ġcrowd": 1368,
      "Ġstop": 1369,
      "ction": 1370,
      "Ġthese": 1371,
      "Ġgrabs": 1372,
      "Ġdrink": 1373,
      "Ġgreat": 1374,
      "Ġbeing": 1375,
      "Ġappro": 1376,
      "Ġbur": 1377,
      "Ġreaches": 1378,
      "Ġwoman": 1379,
      "ONE": 1380,
      "Ġquick": 1381,
      "VIN": 1382,
      "ises": 1383,
      "ĠCo": 1384,
      "ton": 1385,
      "iet": 1386,
      "ams": 1387,
      "ĠFor": 1388,
      "ute": 1389,
      "Ġdress": 1390,
      "king": 1391,
      "Ġfew": 1392,
      "ried": 1393,
      "fer": 1394,
      "ĠBE": 1395,
      "Ġjo": 1396,
      "ATH": 1397,
      "old": 1398,
      "Ġbegins": 1399,
      "Ġbody": 1400,
      "Ġass": 1401,
      "Ġonto": 1402,
      "ife": 1403,
      "Ġwhite": 1404,
      "ĠMax": 1405,
      "ERT": 1406,
      "SON": 1407,
      "aring": 1408,
      "Ġword": 1409,
      "IA": 1410,
      "Ġstanding": 1411,
      "Ġanything": 1412,
      "Ġwhy": 1413,
      "Ġmoney": 1414,
      "IO": 1415,
      "irs": 1416,
      "umb": 1417,
      "Ġwon": 1418,
      "ETH": 1419,
      "LER": 1420,
      "itc": 1421,
      "Ġnothing": 1422,
      "Ġhang": 1423,
      "WAY": 1424,
      "Ġclose": 1425,
      "day": 1426,
      "Ġcam": 1427,
      "Ġboy": 1428,
      "Ġenters": 1429,
      "Ġholds": 1430,
      "ove": 1431,
      "Ġair": 1432,
      "IST": 1433,
      "Ġseen": 1434,
      "ĠSt": 1435,
      "Ġwhile": 1436,
      "MA": 1437,
      "ub": 1438,
      "Ġsign": 1439,
      "oug": 1440,
      "ĠTR": 1441,
      "ĠHel": 1442,
      "Ġpast": 1443,
      "ĠHA": 1444,
      "ART": 1445,
      "Ġruns": 1446,
      "ges": 1447,
      "oun": 1448,
      "Ġfar": 1449,
      "vers": 1450,
      "Ġbuild": 1451,
      "ater": 1452,
      "sp": 1453,
      "Ġcat": 1454,
      "lice": 1455,
      "dd": 1456,
      "Ġthrow": 1457,
      "Ġbetter": 1458,
      "ĠCHARLIE": 1459,
      "IAN": 1460,
      "Ġboth": 1461,
      "Ġtr": 1462,
      "ĠHARRY": 1463,
      "ĠCome": 1464,
      "ESS": 1465,
      "leep": 1466,
      "Ġpain": 1467,
      "IX": 1468,
      "ĠCar": 1469,
      "Ġfather": 1470,
      "Ġturn": 1471,
      "ĠHOUSE": 1472,
      "ĠWill": 1473,
      "pping": 1474,
      "Ġwatches": 1475,
      "Ġchild": 1476,
      "most": 1477,
      "Ġkne": 1478,
      "ĠBEN": 1479,
      "ĠPA": 1480,
      "ULL": 1481,
      "ĠNE": 1482,
      "ADE": 1483,
      "Ġhalf": 1484,
      "Ġyears": 1485,
      "ides": 1486,
      "Ġwar": 1487,
      "pped": 1488,
      "Ġsuddenly": 1489,
      "Ġel": 1490,
      "ĠRA": 1491,
      "ĠGood": 1492,
      "Ġrep": 1493,
      "SS": 1494,
      "ering": 1495,
      "ĠAt": 1496,
      "ash": 1497,
      "ĠLuke": 1498,
      "by": 1499,
      "til": 1500,
      "ards": 1501,
      "ĠThan": 1502,
      "ĠMAX": 1503,
      "med": 1504,
      "Ġbelieve": 1505,
      "tes": 1506,
      "ĠWhen": 1507,
      "ĠDoug": 1508,
      "ants": 1509,
      "aks": 1510,
      "Ġsays": 1511,
      "ĠOkay": 1512,
      "EST": 1513,
      "de": 1514,
      "Ġlead": 1515,
      "els": 1516,
      "Ġguy": 1517,
      "DER": 1518,
      "ĠChar": 1519,
      "Ġthose": 1520,
      "Ġgirl": 1521,
      "Ġsn": 1522,
      "ĠJACK": 1523,
      "Ġ3": 1524,
      "ĠLou": 1525,
      "mp": 1526,
      "Ġmar": 1527,
      "Ġcross": 1528,
      "Ġpicks": 1529,
      "Ġsir": 1530,
      "Ġthings": 1531,
      "ĠLA": 1532,
      "ĠMRS": 1533,
      "Ġkeep": 1534,
      "ris": 1535,
      "tur": 1536,
      "Ġemp": 1537,
      "INU": 1538,
      "OCK": 1539,
      "ĠMan": 1540,
      "ening": 1541,
      "ushes": 1542,
      "IDE": 1543,
      "Ġgetting": 1544,
      "tand": 1545,
      "Ġlar": 1546,
      "ude": 1547,
      "IND": 1548,
      "Ġyoung": 1549,
      "ĠPR": 1550,
      "ield": 1551,
      "ĠDOUG": 1552,
      "00": 1553,
      "Ġleave": 1554,
      "Ġalways": 1555,
      "ĠCAMER": 1556,
      "Ġsqu": 1557,
      "ĠEvery": 1558,
      "Ġdesk": 1559,
      "TON": 1560,
      "Ġhigh": 1561,
      "my": 1562,
      "Ġap": 1563,
      "gether": 1564,
      "Ġfi": 1565,
      "der": 1566,
      "Ġdire": 1567,
      "ĠHarry": 1568,
      "ĠWith": 1569,
      "ĠBU": 1570,
      "ĠMICH": 1571,
      "ible": 1572,
      "OLD": 1573,
      "GER": 1574,
      "Ġask": 1575,
      "Ġbreat": 1576,
      "Ġwatch": 1577,
      "ween": 1578,
      "Ġmother": 1579,
      "ĠCOR": 1580,
      "ASH": 1581,
      "ines": 1582,
      "ror": 1583,
      "Ġvoice": 1584,
      "Ġhat": 1585,
      "Ġbit": 1586,
      "aper": 1587,
      "Ġsame": 1588,
      "OTHER": 1589,
      "Ġsitting": 1590,
      "lic": 1591,
      "ĠSP": 1592,
      "ĠBond": 1593,
      "Ġbecause": 1594,
      "Ġlot": 1595,
      "Ġarms": 1596,
      "SH": 1597,
      "zz": 1598,
      "Ġpa": 1599,
      "Ġtalking": 1600,
      "Ġalmost": 1601,
      "Ġter": 1602,
      "Ġchan": 1603,
      "ĠBill": 1604,
      "unk": 1605,
      "MENT": 1606,
      "Ġkiss": 1607,
      "min": 1608,
      "Ġmade": 1609,
      "la": 1610,
      "Ġcut": 1611,
      "Ġele": 1612,
      "Ġshot": 1613,
      "ITH": 1614,
      "Ġwatching": 1615,
      "tions": 1616,
      "ĠGR": 1617,
      "right": 1618,
      "Ġ]": 1619,
      "ROOM": 1620,
      "Ġunders": 1621,
      "ail": 1622,
      "ĠLOU": 1623,
      "Ġground": 1624,
      "ĠMrs": 1625,
      "ident": 1626,
      "fully": 1627,
      "....": 1628,
      "Ġbetween": 1629,
      "Ġbad": 1630,
      "ĠAP": 1631,
      "ĠGo": 1632,
      "Ġtries": 1633,
      "ĠMic": 1634,
      "Ġforward": 1635,
      "ELL": 1636,
      "Ġtogether": 1637,
      "Ġkind": 1638,
      "Ġtop": 1639,
      "cus": 1640,
      "Ġans": 1641,
      "Ġmouth": 1642,
      "Ġsupp": 1643,
      "cer": 1644,
      "ĠBACK": 1645,
      "oo": 1646,
      "Ġoffice": 1647,
      "ĠMEL": 1648,
      "cking": 1649,
      "aby": 1650,
      "no": 1651,
      "Ġmus": 1652,
      "ĠMary": 1653,
      "vis": 1654,
      "Ġheard": 1655,
      "Ġworld": 1656,
      "ĠEll": 1657,
      "Ġsmile": 1658,
      "Ġchair": 1659,
      "Ġroll": 1660,
      "Ġlarge": 1661,
      "ma": 1662,
      "cho": 1663,
      "ATER": 1664,
      "Ġfam": 1665,
      "mb": 1666,
      "ĠHer": 1667,
      "ĠCan": 1668,
      "Ġaw": 1669,
      "ĠMICHA": 1670,
      "ously": 1671,
      "Ġtold": 1672,
      "ĠME": 1673,
      "idd": 1674,
      "ĠHO": 1675,
      "Ġhell": 1676,
      "Ġtowards": 1677,
      "Ġsorry": 1678,
      "ray": 1679,
      "ĠTw": 1680,
      "ĠFA": 1681,
      "cked": 1682,
      "Ġhair": 1683,
      "Ġblood": 1684,
      "ĠMICHAEL": 1685,
      "iness": 1686,
      "Ġ19": 1687,
      "ĠCONTINU": 1688,
      "ats": 1689,
      "ĠNew": 1690,
      "Ġconf": 1691,
      "PER": 1692,
      "Ġholding": 1693,
      "Ġfing": 1694,
      "ĠBet": 1695,
      "Ġoutside": 1696,
      "Ġenough": 1697,
      "Ġear": 1698,
      "ib": 1699,
      "ĠDR": 1700,
      "rist": 1701,
      "ush": 1702,
      "Ġsing": 1703,
      "ances": 1704,
      "ĠROBIN": 1705,
      "Ġred": 1706,
      "ĠJeanne": 1707,
      "ĠSome": 1708,
      "iew": 1709,
      "ĠInd": 1710,
      "ĠSU": 1711,
      "IKE": 1712,
      "MY": 1713,
      "ched": 1714,
      "ĠGe": 1715,
      "ANNE": 1716,
      "Ġlights": 1717,
      "Ġpart": 1718,
      "Ġgives": 1719,
      "ctor": 1720,
      "Ġfree": 1721,
      "ĠBo": 1722,
      "auti": 1723,
      "ember": 1724,
      "ĠCAMERA": 1725,
      "TLE": 1726,
      "ork": 1727,
      "of": 1728,
      "Ġins": 1729,
      "ĠDe": 1730,
      "Ġunderstand": 1731,
      "Ġbag": 1732,
      "Ġisn": 1733,
      "ĠFrank": 1734,
      "irt": 1735,
      "ITE": 1736,
      "ĠAre": 1737,
      "Ġmind": 1738,
      "Ġcorner": 1739,
      "Ġcover": 1740,
      "Ġ#": 1741,
      "Ġbox": 1742,
      "ĠBob": 1743,
      "Ġeverything": 1744,
      "Ġfigu": 1745,
      "so": 1746,
      "ĠBen": 1747,
      "LY": 1748,
      "ĠDAV": 1749,
      "Ġfour": 1750,
      "Ġline": 1751,
      "Ġeye": 1752,
      "Ġmor": 1753,
      "AK": 1754,
      "ĠDav": 1755,
      "Ġquickly": 1756,
      "ISE": 1757,
      "Ġhall": 1758,
      "Ġgre": 1759,
      "ĠSTRE": 1760,
      "ĠHo": 1761,
      "ĠOUT": 1762,
      "ĠWILL": 1763,
      "umps": 1764,
      "Ġquiet": 1765,
      "erv": 1766,
      "Ġcomm": 1767,
      "Ġmeet": 1768,
      "ĠSuddenly": 1769,
      "ĠGeor": 1770,
      "ĠYour": 1771,
      "com": 1772,
      "ang": 1773,
      "AH": 1774,
      "DY": 1775,
      "ĠTED": 1776,
      "cy": 1777,
      "Ġshit": 1778,
      "TOR": 1779,
      "ding": 1780,
      "ĠED": 1781,
      "ĠSTREET": 1782,
      "Ġfli": 1783,
      "ense": 1784,
      "ĠSe": 1785,
      "Ġhit": 1786,
      "Ġguys": 1787,
      "rin": 1788,
      "Ġmight": 1789,
      "als": 1790,
      "ĠAndy": 1791,
      "Ġbuilding": 1792,
      "Ġmoving": 1793,
      "Ġuntil": 1794,
      "hi": 1795,
      "ek": 1796,
      "ower": 1797,
      "Ġcontinues": 1798,
      "ĠLO": 1799,
      "enty": 1800,
      "Ġwhole": 1801,
      "rance": 1802,
      "gra": 1803,
      "tal": 1804,
      "ĠDid": 1805,
      "Ġwithout": 1806,
      "Ġresp": 1807,
      "Ġed": 1808,
      "Ġcur": 1809,
      "ring": 1810,
      "ĠPAT": 1811,
      "Ġroad": 1812,
      "IK": 1813,
      "Ġmiss": 1814,
      "ĠEN": 1815,
      "erson": 1816,
      "iant": 1817,
      "Ġswe": 1818,
      "Ġalone": 1819,
      "ĠDavid": 1820,
      "AGE": 1821,
      "ĠMELVIN": 1822,
      "Ġstud": 1823,
      "ĠVal": 1824,
      "Ġelse": 1825,
      "ĠDAVID": 1826,
      "UG": 1827,
      "IAL": 1828,
      "ĠSAM": 1829,
      "Ġwaiting": 1830,
      "ĠYOU": 1831,
      "ĠMARY": 1832,
      "Ġshakes": 1833,
      "ĠTV": 1834,
      "ik": 1835,
      "ually": 1836,
      "Ġothers": 1837,
      "Ġempty": 1838,
      "Ġfull": 1839,
      "Ġrest": 1840,
      "Ġabove": 1841,
      "rom": 1842,
      "Ġbook": 1843,
      "Ġson": 1844,
      "Ġdif": 1845,
      "ĠJEANNE": 1846,
      "ird": 1847,
      "ĠGet": 1848,
      "Ġexc": 1849,
      "ĠEM": 1850,
      "Ġinc": 1851,
      "Ġonce": 1852,
      "ORD": 1853,
      "ory": 1854,
      "aster": 1855,
      "Ġgone": 1856,
      "Ġland": 1857,
      "ung": 1858,
      "tance": 1859,
      "Ġtaking": 1860,
      "Ġpri": 1861,
      "ĠCap": 1862,
      "IP": 1863,
      "ical": 1864,
      "ier": 1865,
      "ĠDan": 1866,
      "ĠJOE": 1867,
      "Ġfill": 1868,
      "ĠChe": 1869,
      "Ġreve": 1870,
      "Ġrac": 1871,
      "ĠMaybe": 1872,
      "tely": 1873,
      "ĠCharlie": 1874,
      "ric": 1875,
      "ĠGE": 1876,
      "Ġfight": 1877,
      "Ġheads": 1878,
      "ISSOL": 1879,
      "ĠCOLE": 1880,
      "YN": 1881,
      "nie": 1882,
      "Ġent": 1883,
      "ĠPH": 1884,
      "Ġdone": 1885,
      "ister": 1886,
      "rie": 1887,
      "ĠEL": 1888,
      "Ġdec": 1889,
      "range": 1890,
      "Ġcourse": 1891,
      "ĠGeorge": 1892,
      "Ġ*": 1893,
      "ĠSam": 1894,
      "?!": 1895,
      "cing": 1896,
      "ĠDISSOL": 1897,
      "CA": 1898,
      "Ġblow": 1899,
      "ĠMe": 1900,
      "Ġtou": 1901,
      "AIN": 1902,
      "mer": 1903,
      "ows": 1904,
      "Ġappears": 1905,
      "lor": 1906,
      "Ġokay": 1907,
      "ĠSCH": 1908,
      "amp": 1909,
      "IV": 1910,
      "ĠELL": 1911,
      "Ġanswer": 1912,
      "ĠUP": 1913,
      "Ġrunning": 1914,
      "ĠCom": 1915,
      "Ġcoun": 1916,
      "ĠPeter": 1917,
      "IRE": 1918,
      "Ġbro": 1919,
      "ĠHEL": 1920,
      "Ġcoff": 1921,
      "Ġpay": 1922,
      "Ġwrong": 1923,
      "Ġpret": 1924,
      "Ġrec": 1925,
      "artment": 1926,
      "Ġdisapp": 1927,
      "ĠUn": 1928,
      "ĠMOR": 1929,
      "Ġboys": 1930,
      "ses": 1931,
      "Ġseems": 1932,
      "ĠChrist": 1933,
      "ture": 1934,
      "Ġclear": 1935,
      "PH": 1936,
      "Ġcons": 1937,
      "oth": 1938,
      "ready": 1939,
      "ĠBED": 1940,
      "ARTMENT": 1941,
      "ĠJes": 1942,
      "rick": 1943,
      "Ġhuge": 1944,
      "Ġton": 1945,
      "OTT": 1946,
      "Ġbaby": 1947,
      "ĠDISSOLVE": 1948,
      "ANTE": 1949,
      "Ġdrops": 1950,
      "ames": 1951,
      "Ġtruck": 1952,
      "KY": 1953,
      "Ġ4": 1954,
      "ndred": 1955,
      "Ġsomeone": 1956,
      "ĠDANTE": 1957,
      "Ġclim": 1958,
      "Ġfalls": 1959,
      "ĠBu": 1960,
      "Ġremember": 1961,
      "Ġob": 1962,
      "ĠMel": 1963,
      "Ġwhis": 1964,
      "pl": 1965,
      "Ġenter": 1966,
      "Ġcontro": 1967,
      "Ġdeep": 1968,
      "REE": 1969,
      "BER": 1970,
      "RAN": 1971,
      "ĠRAND": 1972,
      "Ġshoulder": 1973,
      "ĠBetty": 1974,
      "Ġpie": 1975,
      "alc": 1976,
      "Ġshut": 1977,
      "ĠGEOR": 1978,
      "Ġpress": 1979,
      "ĠEmm": 1980,
      "tie": 1981,
      "Ġmost": 1982,
      "andhi": 1983,
      "OUND": 1984,
      "Ġalready": 1985,
      "ĠJesus": 1986,
      "Ġstay": 1987,
      "aps": 1988,
      "cc": 1989,
      "ips": 1990,
      "Ġretur": 1991,
      "iv": 1992,
      "ony": 1993,
      "ĠBr": 1994,
      "Ġstru": 1995,
      "Ġsleep": 1996,
      "Ġind": 1997,
      "ĠGU": 1998,
      "ĠGandhi": 1999,
      "ITCH": 2000,
      "Ġcoll": 2001,
      "Ġfoot": 2002,
      "ENE": 2003,
      "Ġbegin": 2004,
      "Ġsli": 2005,
      "Ġwalking": 2006,
      "ĠPET": 2007,
      "ALC": 2008,
      "ĠOFFICE": 2009,
      "Ġmany": 2010,
      "ĠKATE": 2011,
      "Ġpic": 2012,
      "KER": 2013,
      "ared": 2014,
      "ĠCONTINUOUS": 2015,
      "int": 2016,
      "Ġhot": 2017,
      "Ġglances": 2018,
      "ining": 2019,
      "era": 2020,
      "cket": 2021,
      "key": 2022,
      "ddie": 2023,
      "Ġques": 2024,
      "ĠGEORGE": 2025,
      "ĠMo": 2026,
      "Ġcho": 2027,
      "ĠPOV": 2028,
      "aces": 2029,
      "Ġbusiness": 2030,
      "for": 2031,
      "ener": 2032,
      "Ġpan": 2033,
      "ĠEddie": 2034,
      "unny": 2035,
      "ĠJEFF": 2036,
      "where": 2037,
      "Ġbra": 2038,
      "add": 2039,
      "Ġsaw": 2040,
      "Ġplease": 2041,
      "Ġgrou": 2042,
      "ends": 2043,
      "ĠJANE": 2044,
      "Ġguess": 2045,
      "Ġleans": 2046,
      "Ġes": 2047,
      "Ġseat": 2048,
      "ĠAPARTMENT": 2049,
      "NING": 2050,
      "ĠJUD": 2051,
      "ATOR": 2052,
      "KEY": 2053,
      "Ġhundred": 2054,
      "rious": 2055,
      "ĠPat": 2056,
      "Ġstaring": 2057,
      "IXON": 2058,
      "ĠTwo": 2059,
      "BO": 2060,
      "ĠNIXON": 2061,
      "Ġwife": 2062,
      ".]": 2063,
      "ual": 2064,
      "Ġ5": 2065,
      "ĠQU": 2066,
      "ĠCL": 2067,
      "Ġsub": 2068,
      "Ġready": 2069,
      "Ġloud": 2070,
      "eps": 2071,
      "Ġscene": 2072,
      "ĠSEC": 2073,
      "cle": 2074,
      "Ġscreen": 2075,
      "Ġain": 2076,
      "Ġball": 2077,
      "Ġkno": 2078,
      "Ġview": 2079,
      "autiful": 2080,
      "ĠCOM": 2081,
      "arl": 2082,
      "Ġahead": 2083,
      "Ġbes": 2084,
      "Ġwearing": 2085,
      "form": 2086,
      "Ġide": 2087,
      "Ġhum": 2088,
      "ĠMike": 2089,
      "dam": 2090,
      "Ġstraight": 2091,
      "ca": 2092,
      "ined": 2093,
      "ĠDr": 2094,
      "ping": 2095,
      "IB": 2096,
      "Ġtry": 2097,
      "Ġbreath": 2098,
      "GON": 2099,
      "oking": 2100,
      "ĠFRANK": 2101,
      "ĠMicha": 2102,
      "ax": 2103,
      "Ġcr": 2104,
      "Ġsix": 2105,
      "ret": 2106,
      "Ġmaking": 2107,
      "Ġfive": 2108,
      "veral": 2109,
      "ĠFOR": 2110,
      "ĠThank": 2111,
      "umber": 2112,
      "ize": 2113,
      "iously": 2114,
      "ĠTer": 2115,
      "Ġten": 2116,
      "Ġtre": 2117,
      "Ġlow": 2118,
      "iling": 2119,
      "Ġemb": 2120,
      "Ġpoint": 2121,
      "Ġthough": 2122,
      "ky": 2123,
      "eric": 2124,
      "Ġpaper": 2125,
      "ced": 2126,
      "ors": 2127,
      "ĠWE": 2128,
      "Ġreveal": 2129,
      "ĠBETT": 2130,
      "Ġstuff": 2131,
      "OMAN": 2132,
      "Ġmorning": 2133,
      "orrow": 2134,
      "Ġcig": 2135,
      "ape": 2136,
      "Ġcomple": 2137,
      "ĠJOHNNY": 2138,
      "ĠJIM": 2139,
      "ATION": 2140,
      "Ġchar": 2141,
      "Ġdog": 2142,
      "Ġdoll": 2143,
      "Ġlate": 2144,
      "Ġwond": 2145,
      "ĠTed": 2146,
      "Ġdraw": 2147,
      "Ġev": 2148,
      "rack": 2149,
      "ĠEx": 2150,
      "AC": 2151,
      "ĠBOND": 2152,
      "Ġherself": 2153,
      "ait": 2154,
      "men": 2155,
      "ĠHALL": 2156,
      "aming": 2157,
      "Ġcount": 2158,
      "ĠDU": 2159,
      "lain": 2160,
      "ĠAmeric": 2161,
      "ĠLouis": 2162,
      "thes": 2163,
      "Ġsun": 2164,
      "Ġyet": 2165,
      "ASS": 2166,
      "Ġworking": 2167,
      "ĠTRA": 2168,
      "ĠMichael": 2169,
      "ĠBETTY": 2170,
      "DA": 2171,
      "DIE": 2172,
      "Ġsy": 2173,
      "Ġpur": 2174,
      "Ġref": 2175,
      "Ġpolice": 2176,
      "ĠANDY": 2177,
      "ĠBar": 2178,
      "ĠWAL": 2179,
      "Ġthrows": 2180,
      "Ġfore": 2181,
      "ĠPo": 2182,
      "Ġfigure": 2183,
      "du": 2184,
      "ither": 2185,
      "ience": 2186,
      "ming": 2187,
      "Ġperson": 2188,
      "aches": 2189,
      "Ġleaves": 2190,
      "Ġbest": 2191,
      "Ġwanted": 2192,
      "Ġsurp": 2193,
      "Ġhappened": 2194,
      "ral": 2195,
      "Ġstairs": 2196,
      "ists": 2197,
      "Ġeas": 2198,
      "Ġyourself": 2199,
      "ĠTW": 2200,
      "Ġdoors": 2201,
      "CTOR": 2202,
      "Ġpack": 2203,
      "ĠRa": 2204,
      "Ġwouldn": 2205,
      "Ġcoffee": 2206,
      "Ġvis": 2207,
      "Ġshad": 2208,
      "ĠAT": 2209,
      "Ġbeautiful": 2210,
      "ĠFrom": 2211,
      "ĠCAROL": 2212,
      "itchen": 2213,
      "UP": 2214,
      "Ġang": 2215,
      "Ġacc": 2216,
      "ĠScot": 2217,
      "Ġfur": 2218,
      "ĠLATER": 2219,
      "ĠVAL": 2220,
      "Ġcouple": 2221,
      "tly": 2222,
      "ited": 2223,
      "ours": 2224,
      "ĠBLACK": 2225,
      "IZ": 2226,
      "ures": 2227,
      "Ġfriends": 2228,
      "Ġmaybe": 2229,
      "ished": 2230,
      "ĠMiss": 2231,
      "ĠCAP": 2232,
      "ĠELE": 2233,
      "ĠMelvin": 2234,
      "ever": 2235,
      "Ġmach": 2236,
      "Ġext": 2237,
      "Ġgroup": 2238,
      "ĠHere": 2239,
      "Ġbull": 2240,
      "Ġneck": 2241,
      "Ġpres": 2242,
      "Ġexplo": 2243,
      "Ġcre": 2244,
      "Ġpause": 2245,
      "Ġlive": 2246,
      "Ġgotta": 2247,
      "Ġchildren": 2248,
      "ones": 2249,
      "Ġpark": 2250,
      "leas": 2251,
      "Ġsin": 2252,
      "Ġknows": 2253,
      "Ġpos": 2254,
      "Ġcloses": 2255,
      "Ġhorse": 2256,
      "Ġbat": 2257,
      "ĠMIKE": 2258,
      "ĠPres": 2259,
      "Ġkitchen": 2260,
      "Ġedge": 2261,
      "orn": 2262,
      "Ġdiffer": 2263,
      "EY": 2264,
      "ĠBOY": 2265,
      "ĠPAUL": 2266,
      "ĠEDDIE": 2267,
      "Ġcame": 2268,
      "ĠEli": 2269,
      "Ġsilence": 2270,
      "ĠGu": 2271,
      "Ġjob": 2272,
      "ĠEng": 2273,
      "ĠSCOTT": 2274,
      "Ġlif": 2275,
      "ELD": 2276,
      "Ġrad": 2277,
      "itch": 2278,
      "Ġclothes": 2279,
      "Ġkids": 2280,
      "Ġyes": 2281,
      "ĠDAN": 2282,
      "RIS": 2283,
      "Ġali": 2284,
      "ANS": 2285,
      "Ġpasses": 2286,
      "chool": 2287,
      "ĠQ": 2288,
      "Ġfucking": 2289,
      "ĠWHITE": 2290,
      "Ġdressed": 2291,
      "BY": 2292,
      "Ġbath": 2293,
      "Ġmatter": 2294,
      "ERE": 2295,
      ".)": 2296,
      "the": 2297,
      "Ġwood": 2298,
      "Ġcab": 2299,
      "Ġact": 2300,
      "tically": 2301,
      "Ġcontinuing": 2302,
      "Ġbreak": 2303,
      "Ġliving": 2304,
      "Ġbeside": 2305,
      "iddle": 2306,
      "VEN": 2307,
      "ĠPETER": 2308,
      "aret": 2309,
      "ĠSim": 2310,
      "Ġnice": 2311,
      "Ġfollows": 2312,
      "lish": 2313,
      "alm": 2314,
      "Ġcloser": 2315,
      "Ġwords": 2316,
      "Ġidea": 2317,
      "Ġnotic": 2318,
      "sel": 2319,
      "Ġmusic": 2320,
      "Ġtoday": 2321,
      "Ġatta": 2322,
      "Ġdistance": 2323,
      "uth": 2324,
      "unch": 2325,
      "Ġlaughs": 2326,
      "ĠLUKE": 2327,
      "Ġ8": 2328,
      "ĠBEDROOM": 2329,
      "Ġschool": 2330,
      "vel": 2331,
      "Ġdef": 2332,
      "Ġalso": 2333,
      "Ġuse": 2334,
      "tention": 2335,
      "ĠSp": 2336,
      "IF": 2337,
      "Ġfine": 2338,
      "lder": 2339,
      "ĠSu": 2340,
      "ask": 2341,
      "Ġdirection": 2342,
      "Ġfamily": 2343,
      "Ġtor": 2344,
      "Ġhits": 2345,
      "ĠSir": 2346,
      "Ġpoints": 2347,
      "ĠHAN": 2348,
      "pper": 2349,
      "NIE": 2350,
      "oke": 2351,
      "Ġdan": 2352,
      "Ġfa": 2353,
      "EC": 2354,
      "tim": 2355,
      "ĠSy": 2356,
      "Ġdep": 2357,
      "Ġint": 2358,
      "Ġheart": 2359,
      "LAINE": 2360,
      "Ġreg": 2361,
      "Ġplan": 2362,
      "AST": 2363,
      "Ġminute": 2364,
      "YST": 2365,
      "nel": 2366,
      "Ġnerv": 2367,
      "OLM": 2368,
      "Ġsky": 2369,
      "UDE": 2370,
      "gon": 2371,
      "Ġfast": 2372,
      "irg": 2373,
      "ult": 2374,
      "Ġbrother": 2375,
      "Ġtonight": 2376,
      "Ġpower": 2377,
      "atch": 2378,
      "Ġlater": 2379,
      "Ġpretty": 2380,
      "ĠSIM": 2381,
      "ISH": 2382,
      "ĠMALC": 2383,
      "ĠELAINE": 2384,
      "Ġcold": 2385,
      "Ġdays": 2386,
      "Ġyear": 2387,
      "ĠOr": 2388,
      "zy": 2389,
      "Ġheav": 2390,
      "Ġlim": 2391,
      "ason": 2392,
      "Ġreads": 2393,
      "Ġcamera": 2394,
      "ĠMALCOLM": 2395,
      "UCK": 2396,
      "Ġdeal": 2397,
      "WN": 2398,
      "ĠWOMAN": 2399,
      "Ġspeed": 2400,
      "des": 2401,
      "Ġmiddle": 2402,
      "Ġwants": 2403,
      "ĠSA": 2404,
      "ĠHan": 2405,
      "ging": 2406,
      "ĠCON": 2407,
      "abe": 2408,
      "ĠLUC": 2409,
      "RICK": 2410,
      "Ġsim": 2411,
      "Ġmon": 2412,
      "Ġlost": 2413,
      "Ġwasn": 2414,
      "Ġapproaches": 2415,
      "ug": 2416,
      "Ġfly": 2417,
      "Ġfound": 2418,
      "irty": 2419,
      "ĠHELEN": 2420,
      "Ġplaying": 2421,
      "Ġwomen": 2422,
      "ĠPresident": 2423,
      "Ġkick": 2424,
      "Ġused": 2425,
      "Ġfinally": 2426,
      "ĠVIK": 2427,
      "Ġrises": 2428,
      "Ġbottle": 2429,
      "ley": 2430,
      "Ġstrugg": 2431,
      "Ġsight": 2432,
      "ĠVEN": 2433,
      "Ġjumps": 2434,
      "Ġemer": 2435,
      "ze": 2436,
      "Ġmil": 2437,
      "ably": 2438,
      "ĠDAVE": 2439,
      "Ġtele": 2440,
      "ired": 2441,
      "Ġhaving": 2442,
      "Ġbring": 2443,
      "Ġspeak": 2444,
      "Ġparty": 2445,
      "Ġdrive": 2446,
      "ken": 2447,
      "Ġcase": 2448,
      "Ġeng": 2449,
      "ĠDEAN": 2450,
      "Ġknew": 2451,
      "Ġapartment": 2452,
      "The": 2453,
      "utes": 2454,
      "ARK": 2455,
      "Ġtwenty": 2456,
      "ery": 2457,
      "ĠJim": 2458,
      "NIGHT": 2459,
      "Ġ6": 2460,
      "Ġcli": 2461,
      "ĠPlease": 2462,
      "Ġtrou": 2463,
      "Ġslight": 2464,
      "ĠAfter": 2465,
      "OUR": 2466,
      "Ġpocket": 2467,
      "Ġhope": 2468,
      "ression": 2469,
      "ĠVIKTOR": 2470,
      "Ġwent": 2471,
      "ĠIS": 2472,
      "ĠTra": 2473,
      "ĠMOTHER": 2474,
      "ages": 2475,
      "ĠBUD": 2476,
      "ĠLEE": 2477,
      "Ġcontrol": 2478,
      "Ġship": 2479,
      "ACH": 2480,
      "ĠSara": 2481,
      "ĠVirg": 2482,
      "ĠMORNING": 2483,
      "TY": 2484,
      "Ġgr": 2485,
      "Ġprot": 2486,
      "ĠHAW": 2487,
      "OON": 2488,
      "ĠRob": 2489,
      "ĠKate": 2490,
      "Ġphot": 2491,
      "ĠDEL": 2492,
      "ume": 2493,
      "ĠNEW": 2494,
      "Ġpushes": 2495,
      "let": 2496,
      "Ġbelow": 2497,
      "ĠRight": 2498,
      "land": 2499,
